return {
	ACTIONFAIL =
	{
		SHAVE =
		{
			AWAKEBEEFALO = "Не думаю, что ей это понравится.",
			GENERIC = "Ты не можешь сбрить то, у чего нет волос.",
			NOBITS = "Он уже подстрижен, да ведь?",
		},
		STORE =
		{
			GENERIC = "Тут уже места меньше, чем в набитом людьми трамвае в Торонто.",
			NOTALLOWED = "Похоже, это не лучшая идея, да?",
		},
	},
	ACTIONFAIL_GENERIC = "Прости, я не могу этого сделать.",
	ANNOUNCE_ADVENTUREFAIL = "Ну, ладно. Я пытался, как мог.",
	ANNOUNCE_BEES = "Пчелы! Пчелы!",
	ANNOUNCE_BOOMERANG = "Прости! Я такой неуклюжий!",
	ANNOUNCE_CHARLIE = "Кто это там, а?",
	ANNOUNCE_CHARLIE_ATTACK = "Ай! Больно!",
	ANNOUNCE_COLD = "Немного похолодало!",
	ANNOUNCE_HOT = "Тут так жарко!",
	ANNOUNCE_CRAFTING_FAIL = "Я не могу сделать это прямо сейчас.",
	ANNOUNCE_DEERCLOPS = "Что это было?",
	ANNOUNCE_DUSK = "Нужно готовиться ко сну.",
	ANNOUNCE_NOSLEEPONFIRE = "Не уверен, что это безопасно.",
	ANNOUNCE_NODANGERSIESTA = "Мне не до сиесты, за мной погоня.",
	ANNOUNCE_NONIGHTSIESTA = "Мне нравится отдыхать в перерывах между рубкой деревьев, а не ночью.",
	ANNOUNCE_NONIGHTSIESTA_CAVE = "Мне нравится отдыхать в перерывах между рубкой деревьев, а не ночью.",
	ANNOUNCE_NOHUNGERSIESTA = "У меня живот урчит. Я так никогда не отдохну.",
	ANNOUNCE_SHELTER = "Спасибо за укрытие, приятель. Но я все равно собираюсь тебя срубить.",
	ANNOUNCE_BURNT = "Ай, горячо!",
	ANNOUNCE_TOOL_SLIP = "Мой главный кошмар!",
	ANNOUNCE_DAMP = "Сыро как-то, да?",
	ANNOUNCE_WET = "Даже мокрый плед греет.",
	ANNOUNCE_WETTER = "Я начинаю немного намокать, да?",
	ANNOUNCE_SOAKED = "Лучше держись крепче, Люси.",
	ANNOUNCE_EAT =
	{
		GENERIC = "М-м-м, вкусно!",
		PAINFUL = "Это уже несъедобно!",
		SPOILED = "Чуток испортилось.",
		STALE = "Я успел как раз вовремя.",
		INVALID = "Я боюсь зубы сломать.",
	},
	ANNOUNCE_ENTER_DARK = "Кто выключил свет?",
	ANNOUNCE_ENTER_LIGHT = "Да будет свет!",
	ANNOUNCE_FREEDOM = "Я свободен!",
	ANNOUNCE_HOUNDS = "Там кто-то есть.",
	ANNOUNCE_HUNGRY = "Я начинаю хотеть есть.",
	ANNOUNCE_HUNT_BEAST_NEARBY = "Зверь уже очень близко, я чую его.",
	ANNOUNCE_HUNT_LOST_TRAIL = "В любом случае, я дровосек, а не охотник.",
	ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "Следы зверя исчезли.",
	ANNOUNCE_INV_FULL = "Мне не унести больше.",
	ANNOUNCE_KNOCKEDOUT = "Ай. Что это было?",
	ANNOUNCE_MOSQUITOS = "Мошкá!",
	ANNOUNCE_NODANGERSLEEP = "Вокруг слишком страшно, мне не уснуть.",
	ANNOUNCE_NODAYSLEEP = "Днем спит только всякое жулье.",
	ANNOUNCE_NOHUNGERSLEEP = "Мой желудок пуст, он не даст мне уснуть.",
	ANNOUNCE_NO_TRAP = "Почти!",
	ANNOUNCE_PECKED = "Прости! Я буду стараться!",
	ANNOUNCE_QUAKE = "Земля вздувается!",
	ANNOUNCE_THORNS = "Ой!",
	ANNOUNCE_TORCH_OUT = "Мой факел погас!",
	ANNOUNCE_TRAP_WENT_OFF = "Упс!",
	ANNOUNCE_WORMHOLE = "Там так мерзко!",
	ANNOUNCE_CANFIX = "\nКажется, я могу это исправить!",
	ANNOUNCE_ACCOMPLISHMENT= "Люси будет мной гордиться!",
	ANNOUNCE_ACCOMPLISHMENT_DONE = "Готово дело!",
	ANNOUNCE_INSUFFICIENTFERTILIZER = "Дать тебе еще навоза, растение?",
	ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "Пощекотало нервишки, да?",
	BATTLECRY =
	{
		GENERIC = "Давай, иди сюда!",
	},
	COMBAT_QUIT =
	{
		GENERIC = "Довольно.",
	},
	DESCRIBE =
	{
		GLOMMER = "Маши, маши, чудик!",
        GLOMMERFLOWER = 
        {
        	GENERIC = "Даже цветок весь липкий.",
        	DEAD = "Мертвый, и все еще липкий.",
        },
        GLOMMERWINGS = "Неудивительно, что крылья скользкие.",
        GLOMMERFUEL = "Ага, его слизь тоже слизкая.",
        BELL = "Меня поражает такое четкое звучание.",
        STATUEGLOMMER = 
        {	
        	GENERIC = "Любопытная статуя, а?",
        	EMPTY = "Внутри нее была парочка интересных вещей, хм?",
    	},
		WEBBERSKULL = "Этот череп меня тоже напрягает.",
		MOLE =
		{
			HELD = "Хочешь немного камней?",
			UNDERGROUND = "Копать, копать и еще раз копать.",
			ABOVEGROUND = "Камни для него — то же, что для меня — деревья.",
		},
		MOLEHILL = "Спорим, внутри одна груда камней.",
		MOLEHAT = "Нам предстоит ночная рубка!",
		NIGHTSTICK = "Довольно искусно выполнено.",
		RABBITHOUSE=
		{
			GENERIC = "Она и на вкус как морковка?",
			BURNT = "Она на вкус как жареная морковка?",
		},
		TURF_DECIDUOUS = "Просто земля, хм?",
		TURF_SANDY = "Просто земля, хм?",
		TURF_BADLANDS = "Просто земля, хм?",
		BEARGER = "Какой большой медведь!",
		BEARGERVEST = "Вот это правильная зимняя шмотка.",
		ICEPACK = "Самое то для долгих походов.",
		BEARGER_FUR = "Он толстый, как моя голова!",
		BIGFOOT = "Смотри, куда прешь!",
		BONESHARD = "Хотел бы я знать, как печь хлеб.",
		BUZZARD = "Пшел от моих мясных закусок!",
		CACTUS = 
		{
			GENERIC = "Наверное, он делает больно.",
			PICKED = "Да, определенно.",
		},
		CACTUS_MEAT_COOKED = "Так-то лучше.",
		CACTUS_MEAT = "Может, еще гвоздей в рот положишь?",
		CACTUS_FLOWER = "Это чудо, что в таком климате вообще что-нибудь растет.",
		COLDFIRE =
		{
			EMBERS = "Он почти погас.",
			GENERIC = "С ним я чувствую себя, как дома.",
			HIGH = "Ой-ой! Пламя уже достаточно большое!",
			LOW = "Нужно что-то придумать, чтобы он не погас, а?",
			NORMAL = "Люблю сидеть у холодного костра вечерами.",
			OUT = "Все было здорово, пока он не погас.",
		},
		CATCOON = "Паразиты.",
		CATCOONDEN = 
		{
			GENERIC = "Ух, сколько же у тебя еще жизней осталось?",
			EMPTY = "Скатертью дорожка.",
		},
		CATCOONHAT = "Традиционный головной убор дровосека.",
		COONTAIL = "Такой конец истории про кота.",
		COOKPOT =
		{
			COOKING_LONG = "Долго еще, а?",
			COOKING_SHORT = "О да! Вот так!",
			DONE = "Пора ужинать!",
			EMPTY = "Бессмысленно его держать пустым.",
			BURNT = "Прожарен до хрустящей корочки.",
		},
		EYEBRELLAHAT =	"Всегда хорошо иметь кого-то, кто присматривает за тобой.",
		ARMORDRAGONFLY = "Шотландка — и другой брони мне не надо.",
		DRAGON_SCALES = "Я все еще не верю в драконов.",
		DRAGONFLYCHEST = "Как по мне, так это безвкусно.",
		DECIDUOUSTREE = 
		{
			BURNING = "Не-е-ет! Я мог бы срубить его!",
			BURNT = "Какая потеря.",
			CHOPPED = "А-а-а-а-а!",
			GENERIC = "Оно зовет меня!",
			POISON = "А тебя нужно срубить.",
		},
		ACORN_COOKED = "Бессмысленная трата просто идеального дерева.",
		BIRCHNUTDRAKE = "И тебя я тоже срублю!",
		FARMPLOT =
		{
			GENERIC = "Я предпочитаю растения побольше.",
			GROWING = "Они никогда не достигнут таких размеров, чтобы их можно было рубить.",
			NEEDSFERTILIZER = "Думаю, тут требуется навоз.",
			BURNT = "Если бы это была ферма деревьев, то меня бы это опечалило.",
		},
		COLDFIREPIT =
		{
			EMBERS = "Нужно пойти и нарубить немного дров, ага?",
			GENERIC = "Ему нужна древесина.",
			HIGH = "Я подкинул слишком много дров сразу!",
			LOW = "Где-то поблизости должна быть древесина.",
			NORMAL = "М-м-м-м-м. Пахнет деревом.",
			OUT = "Было б у меня немного древесины.",
		},
		FIRESUPPRESSOR = 
		{	
			ON = "Спасай деревья!",
			OFF = "Ну что за лентяйка.",
			LOWFUEL = "Он жаждет древесины.",
		},
		ICEHAT = "Если придется, я могу ее порубить.",
		LIGHTNINGGOAT = 
		{
			GENERIC = "Какая на тебе милая пара рожек.",
			CHARGED = "Хороший козлик, хороший козлик!",
		},
		LIGHTNINGGOATHORN = "Твой рог теперь мой.",
		GOATMILK = "Думаю, оно свернулось от электричества.",
		MEATRACK =
		{
			DONE = "Кажется, готово.",
			DRYING = "Можно смотреть, как мясо сохнет.",
			DRYINGINRAIN = "Можно смотреть, как мясо сохнет… под дождем.",
			GENERIC = "Готово. Пр-росто добавь мяса.",
			BURNT = "Ее полезность высохла.",
		},
		MERMHEAD = 
		{
			GENERIC = "Пахнет, как заводской траулер.",
			BURNT = "Удивительно, теперь он пахнет даже еще хуже.",
		},
		MERMHOUSE = 
		{
			GENERIC = "Не очень из них мастера.",
			BURNT = "Они даже свои дома не сделали огнестойкими.",
		},
		FLOWERSALAD = "Полезно, но не очень сытно.",
        ICECREAM = "Только после того, как нарублю достаточно!",
        WATERMELONICLE = "Дерево И еда?!",
        TRAILMIX = "Прекрасная закуска после дня рубки.",
        HOTCHILI = "Идеален в холодный день после долгой рубки.",
        GUACAMOLE = "Не уверен, что ему можно доверять.",
		MOOSE = "Кто бы это ни был, он определенно Канадец.",
		MOOSEEGG = "Видимо, он откладывает яйца.",
		MOSSLING = "Лосенок в перьях!",
		FEATHERFAN = "Традиционный канадский веер.",
		GOOSE_FEATHER = "Перья для подушки.",
		STAFF_TORNADO = "Предпочитаю рубить деревья самостоятельно.",
		PIGHEAD = 
		{	
			GENERIC = "Пустая трата отличной свинины.",
			BURNT = "Я бы хотел пожаловаться шеф-повару. Вежливо.",
		},
		PIGHOUSE =
		{
			FULL = "Он битком набит беконом.",
			GENERIC = "Немного гермоленты поможет привести его в порядок.",
			LIGHTSOUT = "Прости! Я не подглядываю, клянусь!",
			BURNT = "Простая оболочка былой славы.",
		},
		FERTILIZER = "Навозу место в ведре, а не на земле.",
		RAINOMETER = 
		{	
			GENERIC = "Дождь помогает деревьям расти.",
			BURNT = "Не все-то ты просчитал, дождеметр, сгорел.",
		},
		RAINCOAT = "Для рубки в дождь.",
		RAINHAT = "Голова должна быть сухой, когда рубишь!",
		RESEARCHLAB = 
		{	
			GENERIC = "Не доверяю я всей этой научной лабуде.",
			BURNT = "Как оно могло загореться?!",
		},
		RESEARCHLAB2 = 
		{
			GENERIC = "Все становится очень странным.",
			BURNT = "Ну, базовым законам физики оно поддается.",
		},
		RESEARCHLAB3 = 
		{
			GENERIC = "Ладно, кажется, сейчас я все понял.",
			BURNT = "Нет, ничего я не понял.",
		},
		RESEARCHLAB4 = 
		{
			GENERIC = "Мне нравится называть это \"Шляпная машина\".",
			BURNT = "Вот почему я не использую утеплители для шапок!",
		},
		RESURRECTIONSTATUE = 
		{
			GENERIC = "А деревянный я прям красавец!",
			BURNT = "Сгоревший я уже не так хорош.",
		},
		ROCK_ICE = 
		{
			GENERIC = "Дом, милый дом!",
			MELTED = "Пойдем домой, они никогда не растают.",
		},
		ROCK_ICE_MELTED = "Пойдем домой, они никогда не растают.",
		ICE = "Напоминание о доме у меня в кармане.",
        REFLECTIVEVEST = "Я все еще считаю, что шотландка подходит для любого сезона.",
		HAWAIIANSHIRT = "Я предпочитаю шотландку.",
		TENT = 
		{
			GENERIC = "Я, бывало, спал в местах и похуже.",
			BURNT = "Не думаю, что это все еще можно назвать палаткой.",
		},
		SIESTAHUT = 
		{
			GENERIC = "Дремать полезно в течение трудного дня рубки.",
			BURNT = "Остался лишь каркас.",
		},
		TRANSISTOR = "Я даже прикинуться не могу, что понимаю, как это работает.",
		TREASURECHEST = 
		{
			GENERIC = "От дерева сплошная польза! Что только из него не сделаешь!",
			BURNT = "Кажется, у дерева есть и обратная сторона…",
		},
		TUMBLEWEED = "Хотел бы я, чтобы оно было прочнее, чтоб я мог его рубить.",
		GRASS_UMBRELLA = "С этим я смогу держать бороду в средней сухости, а?",
		UNIMPLEMENTED = "It looks unfinished, eh?",
		WALL_HAY = 
		{	
			GENERIC = "Я могу снести ее с одного чиха.",
			BURNT = "Огонь разросся довольно быстро.",
		},
		WALL_WOOD = 
		{
			GENERIC = "Мне нравится, как это выглядит!",
			BURNT = "Я скучаю по прежнему тебе.",
		},
		WARG = "Да он в одиночку мог бы сани тянуть.",
		WATERMELON = "Как у него получается быть одновременно водой и арбузом?",
		WATERMELON_COOKED = "Я не уверен, что жарить фрукты было хорошей идеей…",
		WATERMELONHAT = "Можешь звать меня Мистер Дыня.",
		WINTEROMETER = 
		{
			GENERIC = "На родине нам хватает только нижней половины.",
			BURNT = "У нас на родине он бы не сгорел.",
		},
		WORMLIGHT = "Эта штука очень пригодится.",
		WORM =
		{
		    PLANT = "Я узнаю растение, если увижу. А это обманка!",
		    DIRT = "Осторожно, земля под ногами ходит ходуном.",
		    WORM = "ЧЕ-Е-ЕРВЬ!",
		},
		EEL = "Его следует приготовить с душой.",
		EEL_COOKED = "Он хорошо приготовлен.",
		UNAGI = "Этим можно как следует набить брюхо.",
		EYETURRET = "Отличная защита от всякого жулья.",
		EYETURRET_ITEM = "Его нужно правильно установить.",
		MINOTAURHORN = "Отличный рог, хех.",
		MINOTAURCHEST = "Эх, какой отличный сундук с рогами.",
		THULECITE_PIECES = "Это, конечно, не дерево, но сойдет.",
		POND_ALGAE = "Не выглядит съедобным.",
		GREENSTAFF = "Он поможет мне разрушать всякие вещи!",
		POTTEDFERN = "В нем отражена моя любовь к растительности.",

		THULECITE = "Это дерево пещер!",
		ARMORRUINS = "Это остановит боль.",
		RUINS_BAT = "Металл на палке.",
		RUINSHAT = "Хоть и не моя вязаная шапочка, но вполне сойдет.",
		NIGHTMARE_TIMEPIECE = --Keeps track of the nightmare cycle
		{
		CALM = "Кажется, он все.",	--calm phase
		WARN = "Эта штука только что включилась!",	--Before nightmare
		WAXING = "Он вибрирует!", --Nightmare Phase first 33%
		STEADY = "Сейчас он взбесится!", --Nightmare 33% - 66%
		WANING = "Он слабеет.", --Nightmare 66% +
		DAWN = "Он почти неподвижен.", --After nightmare
		NOMAGIC = "Кажется, он все.", --Place with no nightmare cycle.
		},
		BISHOP_NIGHTMARE = "Я вижу, как внутри работают шестеренки!",
		ROOK_NIGHTMARE = "Шестеренки так и сыпятся.",
		KNIGHT_NIGHTMARE = "Кажется, он не в самой лучшей своей форме.",
		MINOTAUR = "Еще одна несчастная, проклятая душа.",	--Monster in labyrinth
		SPIDER_DROPPER = "Они слишком умны, раз решили забраться подальше от всех.",	--White spider that comes from the roof
		NIGHTMARELIGHT = "Их бы древесиной топить.",	--Lights that activate during nightmare.
		RELIC = "Piece of furniture.",	--Fixed relic
		RUINS_RUBBLE = "Все всмятку.",	--Broken relic
		MULTITOOL_AXE_PICKAXE = "Это… это так красиво.",	--Works as axe and pickaxe
		GREENGEM = "Как броско.",
		ORANGESTAFF = "С ним я смогу очень быстро путешествовать.",	--Teleports player.
		YELLOWAMULET = "С этой штуковиной я смогу рубить деревья даже ночью.",	--Emits light, player walks faster.
		GREENAMULET = "Все равно мне всегда лучше удавалось рубить.",	--Reduce cost of crafting

		SLURPER = "Кажется, это — ходячие волосы.",
		SLURPER_PELT = "Выглядит, как мертвый бобер.",
		ARMORSLURPER = "Он щекочется. Думаю, он по-прежнему жив.",
		ORANGEAMULET = "С этим любая рутина будет проходить быстрее!",
		YELLOWSTAFF = "Для экстренных мер!",
		YELLOWGEM = "Я вижу в нем звезды.",
		ORANGEGEM = "Он мерцает.",
		TELEBASE = 
		{
			VALID = "It's humming with energy.",
			GEMS = "Don't think it has power.",
		},
		GEMSOCKET = 
		{
			VALID = "Выглядит готовым.",
			GEMS = "Нужны камушки.",
		},
		STAFFLIGHT = "Вот нифига ж себе.",	
		LUCY = "Я люблю Люси!",
        ANCIENT_ALTAR =
        {
        	WORKING = "На этих алтарных камнях есть зарубки от топоров.",
        	BROKEN = "Выглядит немного изношенным.",
        },             
        ANCIENT_ALTAR_BROKEN = "Выглядит немного изношенным.",
        ANCIENT_STATUE = "Еще один болван.",
        LICHEN = "Выглядит не очень-то съедобно.",
		CUTLICHEN = "Вкуснятина! На вкус как древесина!",
		CAVE_BANANA = "Довольно тропический вкус.",
		CAVE_BANANA_COOKED = "Зачем-то я решил его приготовить.",
		CAVE_BANANA_TREE = "У нас на родине такое не растет.",
		ROCKY = "Пора поужинать лобстером!",
		
		COMPASS =
		{
			GENERIC="Указывает на Истинный север.",
			N = "Истинный север.",
			S = "Юг.",
			E = "Восток.",
			W = "Запад.",
			NE = "Северо-восток.",
			SE = "Юго-восток.",
			NW = "Северо-запад.",
			SW = "Юго-запад.",
		},


		BLUEAMULET = "Теперь я всегда смогу пить прохладительные напитки.",
		PURPLEAMULET = "А камушек-то не блестит.",
		TELESTAFF = "Just another use for wood.",
		MONKEY = "Ну-ну. Это что-то новенькое.",
		MONKEYBARREL = "Отличный выбор строительных материалов.",

		HOUNDSTOOTH="Он прекрасен.",
		ARMORSNURTLESHELL="Слишком безопасно никогда не бывает.",
		BAT="Кто научил эту крысу летать?",
		BATBAT = "Мышь с крыльями?",
		BATWING="Громадные!",
		BATWING_COOKED="Громадные! И вкусные! Так все запутанно!",
		
		BEDROLL_FURRY="Я люблю походы.",
		BUNNYMAN="Выглядит довольно дружелюбно.",
		FLOWER_CAVE="Просто блеск!",
		FLOWER_CAVE_DOUBLE="Просто блеск!",
		FLOWER_CAVE_TRIPLE="Просто блеск!",
		GUANO="Оно воняет поменьше, чем другие разновидности.",
		LANTERN="Это у нас, значит, освещение, а?",
		LIGHTBULB="Можно пожевать.",
		MANRABBIT_TAIL="Мне жаль его.",
		MUSHTREE_TALL  ="Я не могу ему позволить так просто стоять.",
		MUSHTREE_MEDIUM="Может, стоит срубить его.",
		MUSHTREE_SMALL ="Оно сделано из дерева.",
		SLURTLE="Их просто недооценивают.",
		SLURTLE_SHELLPIECES="Я сломал его дом. Мне так стыдно.",
		SLURTLEHAT="Она защитит мою черепушку.",
		SLURTLEHOLE="Ребята, вы там в порядке?",
		SLURTLESLIME="Кое-кому нужен носовой платок.",
		SNURTLE="Спирали!",
		SPIDER_HIDER="Хитрый дьявол!",
		SPIDER_SPITTER="Плеваться — нехорошо!",
		SPIDERHOLE="Нужно делать ноги, пока они не начали выползать оттуда.",
		STALAGMITE="Камни — не мое.",
		STALAGMITE_FULL="Камни — не мое.",
		STALAGMITE_LOW="Камни — не мое.",
		STALAGMITE_MED="Камни — не мое.",
		STALAGMITE_TALL="Камни — не мое.",
		STALAGMITE_TALL_FULL="Камни — не мое.",
		STALAGMITE_TALL_LOW="Камни — не мое.",
		STALAGMITE_TALL_MED="Камни — не мое.",


		TURF_CARPETFLOOR = "Some ground.",
		TURF_CHECKERFLOOR = "Some ground.",
		TURF_DIRT = "Some ground.",
		TURF_FOREST = "Some ground.",
		TURF_GRASS = "Some ground.",
		TURF_MARSH = "Some ground.",
		TURF_ROAD = "Some ground.",
		TURF_ROCKY = "Some ground.",
		TURF_SAVANNA = "Some ground.",
		TURF_WOODFLOOR = "Some ground.",

		TURF_CAVE="Какая-то поверхность.",
		TURF_FUNGUS="Он мягкий, как гороховая каша.",
		TURF_SINKHOLE="Я нашел это под землей.",
		TURF_UNDERROCK="Камни. Черт.",	
		TURF_MUD="Ну, хотя бы, не нужно его чистить.",

		
		POWCAKE = "Мне больше нравятся те, что сделаны из натурального сахара.",
        CAVE_ENTRANCE = 
        {
            GENERIC="It's bunged up.",
            OPEN = "Там внизу все выглядит, как в городке Садбери.",
        },
        CAVE_EXIT = "Наверное, там наверху меня ждут деревья.",
		
		MAXWELLPHONOGRAPH = "Получше, чем большая часть того, что крутят по радио.",
		BOOMERANG = "Его сложно забрасывать.",
		PIGGUARD = "Не хочу я его злить.",
		ADVENTURE_PORTAL = "Интересно, вдруг это и есть выход отсюда.",
		AMULET = "Всегда нужен запасной план.",
		ANIMAL_TRACK = "Здесь прошлось огромное лесное создание!",
		ARMORGRASS = "Это лучше, чем совсем ничего.",
		ARMORMARBLE = "Тяжело размахивать топором, когда носишь такую штуку.",
		ARMORWOOD = "Отлично сидит на мне!",
		ARMOR_SANITY = "Меня тошнит от одного ее вида.",
		ASH =
		{
			GENERIC = "Все сгорело.",
			REMAINS_GLOMMERFLOWER = "Раньше это был мерзкий цветок.",
			REMAINS_EYE_BONE = "А это, наверное, был костеглаз.",
			REMAINS_THINGIE = "Думаю, там не пройти.",
		},
		AXE = "Он не так хорош, как Люси.",
		BABYBEEFALO = "Морда, которую может полюбить только мать.",
		BACKPACK = "Это мой рюкзак.",
		BACONEGGS = "Ну-у-у-у… Всего лишь лицевая сторона бекона.",
		BANDAGE = "По крайней мере, мне не надо за нее платить.",
		BASALT = "Этот камень не сдвинуть.",
		BEARDHAIR = "Но мои волосы не такого цвета. Однозначно не моя борода.",
		BEDROLL_STRAW = "На лесоповале и похуже бывала подстилка.",
		BEE =
		{
			GENERIC = "Она дает цветкам расти.",
			HELD = "И что мне теперь с ней делать?",
		},
		BEEBOX =
		{
			FULLHONEY = "Замена кленовому сиропу!",
			GENERIC = "Жужжалки!",
			NOHONEY = "Хочу есть от одного вида.",
			SOMEHONEY = "Я получу больше, если подожду еще немного.",
			BURNT = "Нет, только не пчелы!",
		},
		BEEFALO =
		{
			FOLLOWER = "Думаю, я ему нравлюсь.",
			GENERIC = "Пахнет, как землянка.",
			NAKED = "Веселее, а?",
			SLEEPING = "Он плющит харю.",
		},
		BEEFALOHAT = "Теперь я король бифало!",
		BEEFALOWOOL = "На ощупь, как моя борода.",
		BEEHAT = "Чтобы пчелы мне в глаза не залетели.",
		
		BEEHIVE = "Им всем там комфортно и уютно.",
		
		BEEMINE = "Не знаю, нравится ли это пчелам.",
		BEEMINE_MAXWELL = "Эй! Это довольно грубо!",
		BERRIES = "Это мне на один зуб.",
		BERRIES_COOKED = "На вкус как теплые ягоды.",
		BERRYBUSH =
		{
			BARREN = "Его бы хорошенько удобрить.",
			WITHERED = "Он погиб от жары, а?",
			GENERIC = "Это что, Саскатунские ягоды?",
			PICKED = "Ягод совсем не осталось!",
		},
		BIRDCAGE =
		{
			GENERIC = "Место, куда я отправляю злобных птиц на исправительный срок.",
			OCCUPIED = "Подумай над своим поведением, птица!",
			SLEEPING = "Они так невинно выглядят, когда спят.",
		},
		BIRDTRAP = "Я этим птицам еще устрою!",
		BIRD_EGG = "Там внутри птица, думает свои злобные птичьи мысли.",
		BIRD_EGG_COOKED = "Что ж, не быть ему никогда птицей.",
		BISHOP = "Давненько я не исповедовался.",
		BLOWDART_FIRE = "Выглядит немного агрессивно.",
		BLOWDART_SLEEP = "Эта штука поможет мне убежать, если придется!",
		BLOWDART_PIPE = "Посмотрим, что мои огромные легкие смогут сделать с помощью этого оружия!",
		BLUEGEM = "Он очень холодный.",
		BLUEPRINT = "Я не из тех, кто любит читать книжки.",
		BELL_BLUEPRINT = "Я не из тех, кто любит читать книжки.",
		BLUE_CAP = "Это не мясо.",
		BLUE_CAP_COOKED = "Это не мясо.",
		BLUE_MUSHROOM =
		{
			GENERIC = "Никак не могу запомнить, какие из них съедобные.",
			INGROUND = "Я позже вернусь.",
			PICKED = "Ну, все кончено.",
		},
		BOARDS = "Такие гладкие. Каждую прожилку видать.",
		BOAT = "Должно быть, столкнулся с северовосточным ветром.",
		BONESTEW = "Прилипает к твоим ребрам.",
		BUGNET = "Им можно мошек собирать.",
		BUSHHAT = "Самое то, чтобы сливаться с природой.",
		BUTTER = "Я предпочитаю маргарин.",
		BUTTERFLY =
		{
			GENERIC = "Никогда не доверял этим тварям, кхм.",
			HELD = "Куда это ты собралась?",
		},
		BUTTERFLYMUFFIN = "Хрустящий! Еще и мягкий?",
		BUTTERFLYWINGS = "Извини! Я ужасный человек!",
		CAMPFIRE =
		{
			EMBERS = "Он почти погас.",
			GENERIC = "Где же моя гитара?",
			HIGH = "Ой-ой! Пламя уже достаточно большое!",
			LOW = "Нужно что-то придумать, чтобы он не погас, а?",
			NORMAL = "Люблю сидеть у огня вечерами.",
			OUT = "Все было здорово, пока он не погас.",
		},
		CANE = "Подойдет для какой-нибудь глуши.",
		CARROT = "Это кроличья еда.",
		CARROT_COOKED = "Это — печеная кроличья еда.",
		CARROT_PLANTED = "Я как бы не большой любитель овощей, понимаешь?",
		CARROT_SEEDS = "Маленькие морковки.",
		CAVE_FERN = "Эй! Это же папоротник!",

		CHARCOAL = "От этого мне немного грустно.",

        CHESSJUNK1 = "Мертвый металл.",
        CHESSJUNK2 = "Мертвый металл.",
        CHESSJUNK3 = "Мертвый металл.",

		CHESTER = "Он старается, как может!",
		CHESTER_EYEBONE =
		{
			GENERIC = "Никто ему не говорил, что пялиться — грубо.",
			WAITING = "Интересно, проснется ли он когда-нибудь еще раз.",
		},
		COOKEDMANDRAKE = "Это было плохой идеей?",
		COOKEDMEAT = "Прямо как готовила моя старая дорогая ма.",
		COOKEDMONSTERMEAT = "Я все равно не хочу это есть.",
		COOKEDSMALLMEAT = "От него только голод разыграется!",
		CORN = "Вкусно, но не ко всему подходит.",
		CORN_COOKED = "Приготовлено с кукурузьей помощью.",
		CORN_SEEDS = "Мне больше по душе колоть дрова, чем возделывать землю.",
		CROW =
		{
			GENERIC = "Он что-то замышляет. Говорю тебе!",
			HELD = "Ты заплатишь за свои грязные делишки, ворона!",
		},
		CUTGRASS = "Похоже, у меня на нее аллергия.",
		CUTREEDS = "Хочешь услышать, как я призываю гагару?",
		CUTSTONE = "Часть Канадского щита.",
		DEADLYFEAST = "Ох, пахнет оно не очень хорошо.",
		DEERCLOPS = "Какой большой лось!",
		DEERCLOPS_EYEBALL = "Итак, для чего же это?",
		DEPLETED_GRASS =
		{
			GENERIC = "Вероятно, это пучок травы.",
		},
		DEVTOOL = "Я не буду это комментировать.",
		DIRTPILE = "Эй! Я набрел на след!",
		DIVININGROD =
		{
			COLD = "Холодно, нужно искать в другой стороне.",
			GENERIC = "Интересно, а хоккейный матч на ней поймать можно?",
			HOT = "Звук громкий и отчетливый! Что-то очень близко!",
			WARM = "Кажется, я уже близко.",
			WARMER = "Ого, внимательнее, дружок.",
		},
		
		DIVININGRODBASE =
		{
			GENERIC = "Будто бы к ней еще что-то прилагается.",
			READY = "Почти разблокировалась.",
			UNLOCKED = "Теперь нужно ее привести в действие.",
		},
		DIVININGRODSTART = "Выглядит странно.",
		DRAGONFLY = "Она сожжет все деревья, прежде чем я смогу их срубить!",
		LAVASPIT = 
		{
			HOT = "А-а-а-а-а! Убийца деревьев!",
			COOL = "Теперь мои деревья в безопасности.",
		},
		DRAGONFRUIT = "Никогда таких раньше не видел.",
		DRAGONFRUIT_COOKED = "На вкус, как кленовый сироп.",
		DRAGONFRUIT_SEEDS = "Вдруг получится вырастить больше.",
		DRAGONPIE = "Не сильно хуже канадских пирожков!",
		DRUMSTICK = "Октябрьская еда.",
		DRUMSTICK_COOKED = "Спасибо, индейка.",
		DUG_BERRYBUSH = "Пришло время для небольшого озеленения.",
		DUG_GRASS = "От нее мои глаза увлажняются.",
		DUG_MARSH_BUSH = "Надо его посадить.",
		DUG_SAPLING = "М-м-м-м-м. Он такой ветвистый.",
		DURIAN = "Пахнет ужасно.",
		DURIAN_COOKED = "Пахнет даже хуже.",
		DURIAN_SEEDS = "Почему я должен хотеть выращивать эти штуковины?",
		EARMUFFSHAT = "Там, откуда я родом, они спасают только осенью.",
		EGGPLANT = "Наверняка бакланы к этому как-то причастны.",
		EGGPLANT_COOKED = "Подозрительно напоминает птицу…",
		EGGPLANT_SEEDS = "Хм-м-м. Я не уверен.",
		ACORN = 
		{
		    GENERIC = "Оно сначала должно вырасти, а потом его можно будет срубить!",
		    PLANTED = "На подходе дерево!",
		},
		EVERGREEN =
		{
			BURNING = "Нееет! Я мог бы срубить его!",
			BURNT = "Какая потеря.",
			CHOPPED = "А-а-а-а-а!",
			GENERIC = "Оно зовет меня!",
		},
		EVERGREEN_SPARSE =
		{
			BURNING = "Извини!",
			BURNT = "Чувствую себя ужасно!",
			CHOPPED = "Еще одно!",
			GENERIC = "Люси хочет, чтобы я это срубил.",
		},
		EYEPLANT = "Ему нужно следить за своими делами.",
		FEATHERHAT = "Я не хочу носить эту… штуку.",
		FEATHER_CROW = "Грязное перо.",
		FEATHER_ROBIN = "Отвратительное перо.",
		FEATHER_ROBIN_WINTER = "Дурацкое перо.",
		FEM_PUPPET = "Она в ловушке!",
		FIREFLIES =
		{
			GENERIC = "Прямо как в Алгонкинском парке.",
			HELD = "У меня теперь все карманы светятся!",
		},
		FIREHOUND = "Горячая гончая!",
		FIREPIT =
		{
			EMBERS = "Нужно пойти и нарубить немного дров, ага?",
			GENERIC = "Ему нужна древесина.",
			HIGH = "Я подкинул слишком много дров сразу!",
			LOW = "Где-то поблизости должна быть древесина.",
			NORMAL = "М-м-м-м-м. Пахнет деревом.",
			OUT = "Было б у меня немного древесины.",
		},
		FIRESTAFF = "Я не доверяю магическим штукам.",
		FISH = "Похоже на треску.",
		FISHINGROD = "Надо бы как-нибудь съездить на озеро.",
		FISHSTICKS = "Изысканный обед в коробочке.",
		FISHTACOS = "Вкус моря.",
		FISH_COOKED = "Жаль, что у меня нет чипсов.",
		FLINT = "Это могло бы быть основой топора.",
		FLOWER = "Как мило.",
		FLOWERHAT = "Я думаю, что полевые цветы хорошо смотрятся с моими рыжими волосами.",
		FLOWER_EVIL = "С этим цветком что-то не так.",
		FOLIAGE = "Похоже на листья салата.",
		FOOTBALLHAT = "У меня от него будет прическа хоккеиста?",
		FROG =
		{
			DEAD = "Бывшая лягушка.",
			GENERIC = "Я не доверяю ничему, что не может выбрать между воздухом и водой.",
			SLEEPING = "Она устала.",
		},
		FROGGLEBUNWICH = "Отдает болотом.",
		FROGLEGS = "Они все еще прыгают!",
		FROGLEGS_COOKED = "Хотя бы перестали двигаться.",
		FRUITMEDLEY = "С сиропчиком!",
		GEARS = "Я никогда не смогу понять эти штуки.",
		GHOST = "БУ! Ха-ха!",
		GOLDENAXE = "Почти такой же прекрасный, как Люси.",
		GOLDENPICKAXE = "Красивый, но деревья им не срубишь.",
		GOLDENPITCHFORK = "Ну-с. Уже не вариант их разбирать, так что…",
		GOLDENSHOVEL = "Пора копать золотые ямы.",
		GOLDNUGGET = "Ты не сможешь сделать кофейный столик из золота.\nНу, может, ты и сможешь. Но не стоит.",
		GRASS =
		{
			BARREN = "На него надо покакать.",
			WITHERED = "Может она прорастет, если жара спадет?",
			BURNING = "Надеюсь, огонь не перекинется на деревья.",
			GENERIC = "На растопку сгодится.",
			PICKED = "Теперь это пучок травы.",
		},
		GREEN_CAP = "В лесах я ел и более странные вещи.",
		GREEN_CAP_COOKED = "Я этой штуке не доверяю.",
		GREEN_MUSHROOM =
		{
			GENERIC = "Это зеленый гриб.",
			INGROUND = "Растут по собственному расписанию.",
			PICKED = "Кажется, я его сломал.",
		},
		GUNPOWDER = "Никогда эта штука не нравилась.",
		HAMBAT = "Эх, сколько ветчины зря пропадает.",
		HAMMER = "Все ведь совершают ошибки, а?",
		HEALINGSALVE = "Здоровье в виде мази.",
		HEATROCK =
		{
			FROZEN = "Бр-р-р! Холодный.",
			COLD = "Он стал холодным, хм?",
			GENERIC = "Дома мы зовем их \"ночными камнями\".",
			WARM = "Он начинает потихоньку… прогреваться.",
			HOT = "С такой грелкой я могу хоть всю зиму рубить!",
		},
		HOME = "Кто там?",
		HOMESIGN = 
		{
			GENERIC = "А есть что-нибудь, что не делают из деревьев?",
			BURNT = "Дерево горит лучше всего.",
		},
		HONEY = "М-м-м-м-м-м-м-м-м-м. Пчелиный сироп.",
		HONEYCOMB = "Я себя чувствую злодеем, забирая у них это.",
		HONEYHAM = "Но ведь сегодня не праздник…",
		HONEYNUGGETS = "Одно из моих любимых блюд!",
		HORN = "Не знаю, стоит ли это себе в рот совать.",
		HOUND = "Они хороши в тягании саней.",
		HOUNDBONE = "Ее собака обслюнявила, а?",
		HOUNDMOUND = "Это скользкая дорожка, лучше не связываться.",
		ICEBOX = "А-а-а-ах. Напоминает мне о доме.",
		ICEHOUND = "Снежные гончие?",
		INSANITYROCK =
		{
			ACTIVE = "Куда он идет?!",
			INACTIVE = "Я не знаю, как это передвинуть.",
		},
		JAMMYPRESERVES = "Теперь нужно найти арахисовое масло.",
		KABOBS = "Палка действительно придает вкуса.",
		KILLERBEE =
		{
			GENERIC = "Эта пчела не выглядит дружелюбно.",
			HELD = "Ей не особо это нравится.",
		},
		KNIGHT = "Конная полиция Максвелла.",
		KOALEFANT_SUMMER = "Выглядит аппетитно.",
		KOALEFANT_WINTER = "Зимой они становятся вкуснее.",
		KRAMPUS = "А ну прочь, дурень!",
		KRAMPUS_SACK = "Мне прямо неловко брать чей-то мешок.",
		LEIF = "Прости меня за все те деревья!",
		LEIF_SPARSE = "Прости меня за все те деревья!",
		LIGHTNING_ROD =
		{
			CHARGED = "Красиво, прямо как северное сияние.",
			GENERIC = "Погода не испортит мне настроение.",
		},
		LITTLE_WALRUS = "Что они забыли здесь, на юге?",
		LIVINGLOG = "Я собираюсь оставить тебя и назвать \"Фрэнком\".",
		LOCKEDWES = "Кто этот болван?",
		LOG =
		{
			BURNING = "О нет! Больше не кидай дров в огонь!",
			GENERIC = "Оно того стоило.",
		},
		LUREPLANT = "Оно мясное?",
		LUREPLANTBULB = "Он теплый и комковатый.",
		MALE_PUPPET = "Тебе помощь нужна?",
		MANDRAKE =
		{
			DEAD = "Прости, дружок.",
			GENERIC = "Она смотрит прямо на меня.",
			PICKED = "Что я наделал?",
		},
		MANDRAKESOUP = "Утомительный суп.",
		MANDRAKE_COOKED = "Прости!",
		MARBLE = "Больше выглядит, как дом правительства.",
		MARBLEPILLAR = "Кто-то должен был это построить.",
		MARBLETREE = "Даже Люси не может справиться с ним.",
		MARSH_BUSH =
		{
			BURNING = "Фьють!",
			GENERIC = "Это ежевика.",
			PICKED = "Оно того стоило?",
		},
		MARSH_PLANT = "Растение.",
		MARSH_TREE =
		{
			BURNING = "Вот тебе за твои шипы!",
			BURNT = "Оно того заслужило.",
			CHOPPED = "Это была сложная битва, но я победил.",
			GENERIC = "Деревья не должны давать сдачи!",
		},
		MAXWELL = "Почему он меня ненавидит?",
		MAXWELLHEAD = "Всего-то голова, а?",
		MAXWELLLIGHT = "Это противоестественно.",
		MAXWELLLOCK = "Где же ключ?",
		MAXWELLTHRONE = "Я видал стулья и получше.",
		MEAT = "На вкус, как лось.",
		MEATBALLS = "Во имя всех мясных!",
		MEAT_DRIED = "На вкус, как выживание.",
		MERM = "Это еще что за морские нечистоты выползли на сушу?",
		MINERHAT = "Глубоко внутри угольной шахты.",
		MONSTERLASAGNA = "Это кошачья еда!",
		MONSTERMEAT = "Я не настолько голоден.",
		MONSTERMEAT_DRIED = "Я все равно не хочу это есть.",
		MOSQUITO =
		{
			GENERIC = "Он из меня не меньше пинты высосет!",
			HELD = "И чего мне теперь с ним делать, кхм?",
		},
		MOSQUITOSACK = "Кровь и кишки, а?",
		MOUND =
		{
			DUG = "Прости! Не ходи за мной!",
			GENERIC = "Надо оставить его в покое.",
		},
		NIGHTLIGHT = "Что это за разновидность темноты такая?",
		NIGHTMAREFUEL = "Все мои страхи в жидкой форме, а?",
		
		NIGHTSWORD = "Кошмары больше не страшны!",
		NITRE = "Вот как мы строим железные дороги.",
		ONEMANBAND = "О Канада, я стою на страже твоей!",
		PANDORASCHEST = "Что в коробке?!",
		PANFLUTE = "Я пою только для Люси.",
		PAPYRUS = "Лучше уж я буду рубить топором, чем писать пером.",
		PENGUIN = "Ну и что, что ты с Великого Белого Севера. Ты все равно птица.",
		PERD = "Еще птицы! Почему птиц всегда так много?",
		PEROGIES = "Я называю их \"нямки-карманки\".",
		PETALS = "Интересно, понравится ли это Люси.",
		PETALS_EVIL = "Там маленькие злобные рожицы, и они меня преследуют.",
		PICKAXE = "Почти что топор, но не совсем.",
		PIGGYBACK = "Не пропадать же добру.",
		PIGKING = "Он не МОЙ король.",
		PIGMAN =
		{
			FOLLOWER = "Мы — команда! Да ну?",
			GENERIC = "Ходячий бекон!",
			GUARD = "Кажется, он настроен серьезно.",
			WEREPIG = "Случается с лучшими из нас.",
		},
		PIGSKIN = "Бекон с хвостом.",
		PIGTORCH = "Как они это делают без больших пальцев?",
		PINECONE = 
		{
		    GENERIC = "Оно сначала должно вырасти, а потом его можно будет срубить!",
		    PLANTED = "На подходе дерево!",
		},
		
		PITCHFORK = "Это точно не для меня.",
		PLANTMEAT = "Это мерзость!",
		PLANTMEAT_COOKED = "Готовка ему не особо помогла.",
		PLANT_NORMAL =
		{
			GENERIC = "Интересно, что из этого вырастет?",
			GROWING = "Если следить за растением, оно никогда не вырастет.",
			READY = "Пора собирать урожай.",
			WITHERED = "Жизнь совсем покинула его, м?",
		},
		POMEGRANATE = "Слишком для меня необычно.",
		POMEGRANATE_COOKED = "Неплохо пойдет с лепешками.",
		POMEGRANATE_SEEDS = "Много косточек.",
		POND = "Я не умею плавать!",
		POOP = "В лагере не гадить!",
		PUMPKIN = "Я не люблю есть штуки, которые растут на земле.",
		PUMPKINCOOKIE = "Это поможет мне рубить и дальше.",
		PUMPKIN_COOKED = "Пироги — это хорошо.",
		PUMPKIN_LANTERN = "Его лучше не переворачивать.",
		PUMPKIN_SEEDS = "Это семена.",
		PURPLEGEM = "Нет ничего, с чем бы не смогла справиться рубка.",
		RABBIT =
		{
			GENERIC = "Чертовы подземные белки…",
			HELD = "Мне было бы жаль его съесть.",
		},
		RABBITHOLE = 
		{
			GENERIC = "Сомневаюсь, что там внизу есть деревья.",
			SPRING = "Никто не заходит, никто не выходит.",
		},
		RATATOUILLE = "Прямо как целый лес в одной тарелке.",
		RAZOR = "Настоящий лесоруб никогда не бреется.",
		REDGEM = "Я вижу в нем огненную смерть тысячи деревьев.",
		RED_CAP = "Не знаю…",
		RED_CAP_COOKED = "Только в случае, если я сильно проголодаюсь.",
		RED_MUSHROOM =
		{
			GENERIC = "Это красный гриб.",
			INGROUND = "Растут по собственному расписанию.",
			PICKED = "Кажется, я его сломал.",
		},
		REEDS =
		{
			BURNING = "Огонь меня раздражает.",
			GENERIC = "Камыши.",
			PICKED = "Они еще вырастут.",
		},
        RUBBLE = "Сломанная мебель.",
		RESURRECTIONSTONE = "Не знаю, стоит ли мне дотрагиваться.",
		ROBIN =
		{
			GENERIC = "Какой сопливый маленький придурок.",
			HELD = "Не чувствуй себя как дома, птичка.",
		},
		ROBIN_WINTER =
		{
			GENERIC = "Лети-ка ты лучше на юг, или куда там!",
			HELD = "Она отнимает мое тепло.",
		},
		ROBOT_PUPPET = "Они в ловушке!",
		ROCK_LIGHT =
		{
			GENERIC = "Смотрится чуточку твердым.",
			OUT = "Выглядит так, будто сейчас сломается.",
			LOW = "Нужно больше… дерева?",
			NORMAL = "Огонь, которому не нужно дерево? Н-н-не-е-евероя-я-ятно!",
		},
		ROCK = "Я могу его разбить, если сильно постараюсь.",
		ROCKS = "Из этого может получиться славный инуксук.",
        ROOK = "Хм-м… разве ладья ходит не по прямой? А то я забыл.",
		ROPE = "Подходит, чтобы привязать одну штуку к другой штуке.",
		ROTTENEGG = "Одной птицей меньше. Хорошо.",
		SANITYROCK =
		{
			ACTIVE = "Что-то с этим камнем не так, а?",
			INACTIVE = "В этом есть смысл.",
		},
		SAPLING =
		{
			BURNING = "О-о-о! И глазом моргнуть не успел!",
			WITHERED = "С этой жарой он никогда не вырастет до размеров, когда его можно будет срубить!",
			GENERIC = "Хочу посмотреть, как оно вырастет, чтобы срубить под корень.",
			PICKED = "Собирать не так весело, как рубить.",
		},
		SEEDS = "Не деревья.",
		SEEDS_COOKED = "Мы зовем это \"неожиданность лесоруба\".",
		SEWING_KIT = "Шить-то я умею.",
		SHOVEL = "Копай яму. Сажай дерево!",
		SILK = "Пауки меня напрягают.",
		SKELETON = "Извини, друг.",
		SKELETON_PLAYER = "Честно признаться, меня это беспокоит.",
		SKULLCHEST = "Вот это страшно!",
		SMALLBIRD =
		{
			GENERIC = "Что тебе нужно?",
			HUNGRY = "Ему чего-то надо.",
			STARVING = "Думаю, он голодный!",
		},
		SMALLMEAT = "Мне бы хотелось, чтобы оно было больше.",
		SMALLMEAT_DRIED = "На один зубок.",
		SPEAR = "Нет здесь той доброй тяжести хорошего крепкого топора.",
		SPIDER =
		{
			GENERIC = "Это огромнейший паук из всех, что я видел!",
			SLEEPING = "Теперь осторожнее, а?",
		},
		SPIDERDEN = "Святое Макино! Вы только гляньте на эту штуку!",
		SPIDEREGGSACK = "Это-то на кой с собой таскать?",
		SPIDERGLAND = "Кажется, это яд.",
		SPIDERHAT = "Она красивенькая, не так ли?",
		SPIDERQUEEN = "Ты — не моя королева!",
		SPIDER_WARRIOR =
		{
			GENERIC = "Теперь они стали желтыми?",
			SLEEPING = "Пока ты спишь, тебя можно бить.",
		},
		SPOILED_FOOD = "Фу-у, оно испортилось.",
		STATUEHARP = "Голову свою потерял, а?",
		STATUEMAXWELL = "Он вроде как придурок, а?",
		STINGER = "Ой! Он острый.",
		STRAWHAT = "Убережет мою голову от солнца.",
		STUFFEDEGGPLANT = "Я стал получше готовить.",
		SUNKBOAT = "У этого дерева бывали времена и получше.",
		SWEATERVEST = "Это, конечно, не шотландка, но мне сойдет.",
		TAFFY = "Сахарные. Хорошо.",
		TALLBIRD = "Не доверяю я птицам, не умеющим летать.",
		TALLBIRDEGG = "Что это тут такое?",
		TALLBIRDEGG_COOKED = "На вкус, как правосудие.",
		TALLBIRDEGG_CRACKED =
		{
			COLD = "Слишком холодно для тебя?",
			GENERIC = "Он вылупляется.",
			HOT = "Оно что, плачет?",
			LONG = "Птицы никогда не торопятся.",
			SHORT = "Уже вот-вот.",
		},
		TALLBIRDNEST =
		{
			GENERIC = "Нужно украсть ее яйцо, чтобы преподать урок.",
			PICKED = "Тут ничего нет.",
		},
		TEENBIRD =
		{
			GENERIC = "Она вырастет такой же задиристой, как и ее родители.",
			HUNGRY = "Ты что, ВСЕГДА хочешь есть?",
			STARVING = "Она звереет, когда ей хочется есть.",
		},
		TELEBASE =
		{
			VALID = "Похоже, он готов, но готов ли я?",
			GEMS = "Самоцветы нужны, а?",
		},
		TELEPORTATO_BASE =
		{
			ACTIVE = "Готов пойти, а?",
			GENERIC = "Это… какая-то волшебная штука, я думаю.",
			LOCKED = "Какие-то кусочки отсутствуют, а?",
			PARTIAL = "Уже почти готово, а?",
		},
		TELEPORTATO_BOX = "Коробочка, значит?",
		TELEPORTATO_CRANK = "Рычажок, значит?",
		TELEPORTATO_POTATO = "Картошечка, значит?",
		TELEPORTATO_RING = "Колечко, значит?",
		TELESTAFF = "Интересно, что эта штука делает.",
		TENTACLE = "Это там внизу кальмар?",
		TENTACLESPIKE = "Когда ими машешь, они трепыхаются.",
		TENTACLESPOTS = "Меня смущает их вид!",
		TENTACLE_PILLAR = "Такое большое!",
		TENTACLE_PILLAR_ARM = "Это дети кальмара?",
		TENTACLE_GARDEN = "Устал я от этих кальмаров!",
		TOPHAT = "Это слишком уж модно.",
		TORCH = "Деревья при свете факела.",
		TRAP = "Работай с умом, а?",
		TRAP_TEETH = "Выглядит немного грубо.",
		TRAP_TEETH_MAXWELL = "Он ведет нечестную игру, а?",
		TREASURECHEST_TRAP = "Что-то с этим сундуком творится неладное.",

		TRINKET_1 = "А я ведь когда-то играл в эту игру.",
		TRINKET_10 = "Кусалки для старичков.",
		TRINKET_11 = "Да тише ты!",
		TRINKET_12 = "Оно все высушено.",
		TRINKET_2 = "Ненастоящая, значит?",
		TRINKET_3 = "Напоминает мне историю, которую я слышал однажды.",
		TRINKET_4 = "Даже не спрашивай меня.",
		TRINKET_5 = "Здесь не помешала бы роботизированная рука, а?",
		TRINKET_6 = "Теперь они никуда не годятся, а?",
		TRINKET_7 = "Я могу играть в это вечность!",
		TRINKET_8 = "Осталось найти ванну, и я готов.",
		TRINKET_9 = "Я просто зашиваю на себе одежду, когда надеваю ее.",
		TRUNKVEST_SUMMER = "Приятный и свежий.",
		TRUNKVEST_WINTER = "На родине тоже вполне сгодится, да ведь?",
		TRUNK_COOKED = "Думаю, весь сыр из носа выварился.",
		TRUNK_SUMMER = "Он такой тоненький.",
		TRUNK_WINTER = "Он толстый и волосатый.",
		TURF_CARPETFLOOR = "Как по мне, так слишком изящно.",
		TURF_CHECKERFLOOR = "Выглядит, как крыльцо дома у этих городских.",
		TURF_DIRT = "Просто земля, хм?",
		TURF_FOREST = "Просто земля, хм?",
		TURF_GRASS = "Просто земля, хм?",
		TURF_MARSH = "Просто земля, хм?",
		TURF_ROAD = "Просто земля, хм?",
		TURF_ROCKY = "Просто земля, хм?",
		TURF_SAVANNA = "Просто земля, хм?",
		TURF_WOODFLOOR = "Настил, достойный короля!",
		TURKEYDINNER = "День индейки снова настал!",
		TWIGS = "Их разве что крошечным топором срубать.",
		UMBRELLA = "Эта штука сохранит мою бороду сухой, а?",
		UNIMPLEMENTED = "Не выглядит безопасным.",
		WAFFLES = "Мне больше по душе оладьи.",
		WALL_HAY_ITEM = "Я могу снести ее с одного чиха.",
		WALL_STONE = "Надежная и безопасная, ага?",
		WALL_STONE_ITEM = "Надежная и безопасная, ага?",
		WALL_RUINS = "Крошится, но держится, ага?",
		WALL_RUINS_ITEM = "Хех, снова все в камнях, значит?",
		WALL_WOOD_ITEM = "Мне нравится, как это выглядит!",
		WALRUS = "О нет. Снова моржи!",
		WALRUSHAT = "Мой дед носил такую же шляпу.",
		WALRUS_CAMP =
		{
			EMPTY = "Не будет так безопасен с приходом зимы.",
			GENERIC = "Моржи где-то рядом, да?",
		},
		WALRUS_TUSK = "У него был кариес, а?",
		WASPHIVE = "Почему эти пчелы такие злые?",
		WETGOOP = "Ел я вещи и похуже!",
		WINTERHAT = "Неплохая шапочка, а?",
		WORMHOLE =
		{
			GENERIC = "Выглядит в точности как задница!",
			OPEN = "Не думаю, что хочу на это смотреть, хм?",
		},
		WORMHOLE_LIMITED = "Чувствуешь запашок, м?",
		ACCOMPLISHMENT_SHRINE = "Как по мне, выглядит слишком уж показушно.",        		
		LIVINGTREE = "Э-э, я в ступоре.",
		ICESTAFF = "Напоминает мне о доме.",
	},
	DESCRIBE_GENERIC = "Что это, а?",
	DESCRIBE_TOODARK = "Здесь темно!",
	DESCRIBE_SMOLDERING = "Кажется, этот огонь собирается тут все сжечь?",
	EAT_FOOD =
	{
		TALLBIRDEGG_CRACKED = "Детеныш вылупился. Или еще не до конца?",
	},
}
