return 
{
    ACTIONFAIL =
    {
        SHAVE =
        {
            GENERIC = "Предпочитаю этого не делать.",
            NOBITS = "Уже гладко, дорогуша.",
            AWAKEBEEFALO = "Я думаю, он будет против.",
        }
    },
    DESCRIBE=
    {
        GLOMMER = "Причудливый образец из класса насекомых.",
        GLOMMERFLOWER = 
        {
            GENERIC = "С него капает жижа.",
            DEAD = "Он стал серым, но с него все еще капает.",
        },
        GLOMMERWINGS = "Крылья этого странного вида.",
        GLOMMERFUEL = "Кажется, оно довольно нестабильно.",
        BELL = "Тихо! Это же библиотека!",
        STATUEGLOMMER = 
        {   
            GENERIC = "Это окаменелость?",
            EMPTY = "Нет, просто статуя.",
        },
        WEBBERSKULL = "Это самый необычный череп.",
        MOLE =
        {
            HELD = "Не думаю, что мой карман похож на его естественную среду обитания.",
            UNDERGROUND = "Что-то роет внизу туннели.",
            ABOVEGROUND = "А, это Talpidae!",
        },
        MOLEHILL = "Система туннелей наверняка обширна.",
        MOLEHAT = "А, можно смотреть сквозь, эм, нос другого создания!",
        NIGHTSTICK = "Интересно, он назван в честь Венеры?",
        RABBITHOUSE=
        {
            GENERIC = "К сожалению, он просто покрашен в цвет моркови.",
            BURNT = "Он даже не горит, как морковь.",
        },
        TURF_DECIDUOUS = "Пол. На него наступают.",
        TURF_SANDY = "Пол. На него наступают.",
        TURF_BADLANDS = "Пол. На него наступают.",
        BEARGER = "Это подотряд псовых… Больше ничего не могу сказать.",
        BEARGERVEST = "Кто бы это ни был, из его шкуры можно сделать неплохую накидку.",
        ICEPACK = "Идеально изолирован.",
        BEARGER_FUR = "Боже мой! Вот это толщина.",
        BIGFOOT = "Доисторический!",
        BONESHARD = "Останки былой роскоши.",
        BUZZARD = "Катартес, разумеется.",
        CACTUS = 
        {
            GENERIC = "Молодой ферокактус пурпуровый.",
            PICKED = "Отчаянные времена требуют отчаянных решений.",
        },
        CACTUS_MEAT_COOKED = "Восхитительно очищен от шипов.",
        CACTUS_MEAT = "Не уверена, что это было правильно приготовлено.",
        CACTUS_FLOWER = "Напоминает мне о \"Червоточинах\". Любимый раздел библиотеки.",
        COLDFIRE =
        {
            GENERIC = "Довольно странное, волшебное кострище.",
            OUT = "Я могу его разжечь заново.",
            EMBERS = "Огонь почти погас.",
            LOW = "Этому огню требуется топливо.",
            NORMAL = "Превосходный необычный огонь.",
            HIGH = "Этот огонь горит с угрожающей интенсивностью.",
        },
        CATCOON = "Подвид дикой кошки. Красивый дружок.",
        CATCOONDEN = 
        {
            GENERIC = "Превосходное углубление для логова.",
            EMPTY = "Кажется, здесь уже ничего нет.",
        },
        CATCOONHAT = "Не совсем как у Крокетта, но мне подойдет.",
        COONTAIL = "Гибкий придаток туловища.",
        COOKPOT =
        {
            COOKING_LONG = "Нужно еще подождать, пока не приготовится.",
            COOKING_SHORT = "Почти готово!",
            DONE = "Время ужина!",
            EMPTY = "Выглядит бесполезным, когда ничего не готовит.",
            BURNT = "Теперь он совсем непригоден.",
        },
        EYEBRELLAHAT =  "Видимо, роговица обладает водоотталкивающими свойствами.",
        ARMORDRAGONFLY = "Пиротехническая броня!",
        DRAGON_SCALES = "Чешуя насекомого? Немыслимо!",
        DRAGONFLYCHEST = "Чешуя! Чешуя — к удаче!",
        DECIDUOUSTREE = 
        {
            GENERIC = "Какой-то вид букоцветных. Плодоносит, когда полностью созреет.",
            CHOPPED = "Плоды собраны.",
            BURNING = "Дерево горит.",
            BURNT = "Карбонизированное дерево.",
            POISON = "Мне не доводилось видеть такого дерева прежде.",
        },
        ACORN_COOKED = "Я успешно выварила из них яд.",
        BIRCHNUTDRAKE = "Бежии-и-и-и-м!",
        FARMPLOT =
        {
            GENERIC = "Маленький возделанный участок земли.",
            GROWING = "Растения добывают необходимые минералы из земли.",
            NEEDSFERTILIZER = "Он остался неудобренным из-за нехватка питательных веществ.",
            BURNT = "Здесь больше никогда не вырастут культурные растения.",
        },
        COLDFIREPIT =
        {
            GENERIC = "Кострище. Он холодный.",
            OUT = "Я могу его разжечь заново.",
            EMBERS = "Огонь почти погас.",
            LOW = "Этому огню требуется топливо, какое бы топливо он ни использовал.",
            NORMAL = "Огонь. Какого-то вида.",
            HIGH = "Этот огонь горит с угрожающей интенсивностью.",
        },
        FIRESUPPRESSOR = 
        {   
            ON = "Бросай лед!",
            OFF = "Ничегошеньки тут нет.",
            LOWFUEL = "Он гаснет.",
        },
        ICEHAT = "Идеальный кубик льда.",
        LIGHTNINGGOAT = 
        {
            GENERIC = "Разновидность Capra aegagrus, зависящая от электричества.",
            CHARGED = "Весьма проницательно.",
        },
        LIGHTNINGGOATHORN = "В этом роге должно быть что-то неестественное.",
        GOATMILK = "Соблазнительно!",
        MEATRACK =
        {
            GENERIC = "Можно дегидрировать мясо.",
            DRYING = "Дегидратация — медленный процесс.",
            DRYINGINRAIN = "Дождь на время приостановил процесс дегидратации.",
            DONE = "Процесс завершен.",
            BURNT = "Она не кажется мне крепкой.",
        },
        MERMHEAD = 
        {
            GENERIC = "Не совсем уверена, ферментирует она или гниет.",
            BURNT = "Сейчас точно ни ферментирует, ни гниет.",
        },
        MERMHOUSE = 
        {
            GENERIC = "Очевидно, поврежден.",
            BURNT = "Необратимо поврежден.",
        },
        FLOWERSALAD = "Очень много питательных веществ!",
        ICECREAM = "Что может быть лучше книги и вазочки с мороженым.",
        WATERMELONICLE = "Арбуз полностью покрылся ледяной сеткой.",
        TRAILMIX = "М-м-м-м, вкус природы!",
        HOTCHILI = "От чили у меня несварение.",
        GUACAMOLE = "Я всегда делаю гуакамоле на День науки в библиотеке.",
        MOOSE = "Назову его Alces canadensis.",
        MOOSEEGG = "Что за удивительный феномен!",
        MOSSLING = "Полагаю, что это примерно то, чего я и ожидала.",
        FEATHERFAN = "Это вызовет заметный приток воздуха!",
        GOOSE_FEATHER = "Какая мягкая форма! От этого мне хочется спать.",
        STAFF_TORNADO = "Никогда бы не подумала, что флюгер можно использовать, как оружие.",
        PIGHEAD = 
        {   
            GENERIC = "Голова на палке. Вот только этого тут и не хватало.",
            BURNT = "Обуглившиеся останки головы на палке. Ай-яй!",
        },
        PIGHOUSE =
        {
            GENERIC = "У свиноподобных созданий такой скучный архитектурный вкус.",
            FULL = "Интересно, что же они там делают.",
            LIGHTSOUT = "Это было весьма грубо.",
            BURNT = "У дома не было противопожарной системы.",
        },
        FERTILIZER = "Ведро фекалий животных. Вонючий.",
        RAINOMETER = 
        {   
            GENERIC = "Семь раз измерь.",
            BURNT = "Не могу снять никаких показаний с этого прибора.",
        },
        RAINCOAT = "Абсолютно без пор.",
        RAINHAT = "Ненавижу, когда моя прическа намокает.",
        RESEARCHLAB = 
        {   
            GENERIC = "Это научная станция. Я могу обучиться в ней новым вещам.",
            BURNT = "Я не могу ничему обучиться на карбонизированной научной станции.",
        },
        RESEARCHLAB2 = 
        {
            GENERIC = "Это научная станция. Я могу обучиться в ней новым вещам.",
            BURNT = "Я не могу ничему обучиться на карбонизированной научной станции.",
        },
        RESEARCHLAB3 = 
        {
            GENERIC = "Возможно, я слишком далеко зашла.",
            BURNT = "Это предзнаменование.",
        },
        RESEARCHLAB4 = 
        {
            GENERIC = "Думаю, эта шляпа собирает энергию из воздуха.",
            BURNT = "Сейчас она ничего не будет собирать.",
        },
        RESURRECTIONSTATUE = 
        {
            GENERIC = "Это так по-язычески.",
            BURNT = "Она уничтожена.",
        },
        ROCK_ICE = 
        {
            GENERIC = "Небольшой блок крайне плотного льда.",
            MELTED = "Должно быть, он растаял из-за маленького размера.",
        },
        ROCK_ICE_MELTED = "Должно быть, он растаял из-за маленького размера.",
        ICE = "Твердое состояние воды.",
        REFLECTIVEVEST = "Сохраняет умеренную прохладу.",
        HAWAIIANSHIRT = "Я предпочитаю твид.",
        TENT = 
        {
            GENERIC = "Если я там буду спать, у меня шея будет болеть.",
            BURNT = "От него все равно было мало пользы.",
        },
        SIESTAHUT = 
        {
            GENERIC = "Я едва могу спать на кровати, что уж говорить о земле.",
            BURNT = "От него все равно было мало пользы.",
        },
        TRANSISTOR = "Это довольно продвинутая технология.",
        TREASURECHEST = 
        {
            GENERIC = "Сундук для хранения.",
            BURNT = "Обуглившийся остов сундука для хранения.",
        },
        TUMBLEWEED = "Совокупность высушенной растительной материи.",
        GRASS_UMBRELLA = "Изысканный зонт, дающий умеренную защиту от солнца.",
        UNIMPLEMENTED = "В разработке.",
        WALL_HAY = 
        {   
            GENERIC = "Этой стене я не доверяю.",
            BURNT = "Я была права, не доверяя ей.",
        },
        WALL_WOOD = 
        {
            GENERIC = "В какой-то степени защита.",
            BURNT = "Огонь оказался сильнее.",
        },
        WARG = "Этот вид канис нельзя одомашнить.",
        WATERMELON = "Citrullus lanatus.",
        WATERMELON_COOKED = "Идеально поджарено.",
        WATERMELONHAT = "Безусловно, это одна из вещей, которые можно сделать из арбуза.",
        WINTEROMETER = 
        {
            GENERIC = "Семь раз измерь.",
            BURNT = "Не могу снять никаких показаний с этого прибора.",
        },
        HOMESIGN = 
        {
            GENERIC = "Помощь в навигации. \"Вы находитесь здесь\".",
            BURNT = "Не слишком много помощи теперь от него.",
        },
        BEEBOX =
        {
            READY = "Я могу собрать здесь мед.",
            GENERIC = "Не очень аккуратная пасека.",
            FULLHONEY = "Я могу собрать здесь мед.",
            NOHONEY = "Меда здесь нет.",
            SOMEHONEY = "Еще не время собирать мед.",
            BURNT = "Бедные пчелы!",
        },
        LIVINGTREE = "Это дерево особенное.",
        ICESTAFF = "Некое снегометательное приспособление.",
        WORMLIGHT = "Он мягче, чем я предполагала.",
        WORM =
        {
            PLANT = "Напоминает мне морского черта.",
            DIRT = "Лучше всего держаться от этого подальше.",
            WORM = "Нападение червей!",
        },
        EEL = "Это угорь.",
        EEL_COOKED = "Этот угорь был приготовлен.",
        UNAGI = "Общепринятый способ приготовления угря.",
        EYETURRET = "Магия двух зверей, объединенная тулецитом.",
        EYETURRET_ITEM = "Мне нужно где-то это разместить.",
        MINOTAURHORN = "Удивительно большой рог. Интересно, способствовало ли топливо кошмара его росту.",
        MINOTAURCHEST = "Этот сундук совершенно бесподобен.",
        THULECITE_PIECES = "Эти части можно соединить в один большой элемент.",
        POND_ALGAE = "Хорошо, что эта водоросль не нуждается в фотосинтезе.",
        GREENSTAFF = "Видимо, поворачивает для объекта время вспять.",
        POTTEDFERN = "Растение в горшке.",

        BOOK_BIRDS = "Неурезанная версия, но здесь есть мои любимые: Megascops kennicottii.",
        BOOK_TENTACLES = "От нее трудно оторваться. Ужасно захватывающая.",
        BOOK_GARDENING = "Мертвые растения, связанные вместе, чтобы помочь мне спасти живые растения.",
        BOOK_SLEEP = "Теплое молоко в форме книги.",
        BOOK_BRIMSTONE = "Что могло пойти не так?",

        SLURPER = "Классический пример симбиоза.",
		SLURPER_PELT = "В некоторых случаях она может быть полезна.",
		ARMORSLURPER = "Отвратительное и колдовское одеяние.",
        ORANGEAMULET = "С каждым использованием самоцвет тускнеет.",
        YELLOWSTAFF = "К счастью, размер звезды можно контролировать.",
        YELLOWGEM = "Вероятно, он похож на цитрин.",
        ORANGEGEM = "Похож на гранат Спессартит.",
        TELEBASE = 
        {
            VALID = "Кажется, устройство готово.",
            GEMS = "Не думаю, что оно заряжено.",
        },
        GEMSOCKET = 
        {
            VALID = "Какой странный эффект.",
            GEMS = "Здесь есть самоцветы.",
        },
        STAFFLIGHT = "Возможно, посох побольше может призывать и звезды побольше.",

        ANCIENT_ALTAR = "Памятник какому-то длинному мертвому божеству.",
        ANCIENT_ALTAR_BROKEN = "Здесь чего-то не хватает.",
        ANCIENT_STATUE = "Кажется, они мистически связаны с этим миром.",
        LICHEN = "Симбионт! Грибок и фикобионт.",
		CUTLICHEN = "Его надолго не хватит.",

        CAVE_BANANA = "Все они генетически идентичны.",
        CAVE_BANANA_COOKED = "Уже кое-что получше.",
        CAVE_BANANA_TREE = "Семена, видимо, провалились в сливное отверстие.",
        ROCKY = "Их панцирь сделан из камней.",

        BLUEAMULET = "Этот камень, похоже, вытягивает энергию из всего, к чему прикасается.",
        PURPLEAMULET = "Я практически ощущаю, как его тянет к чему-то.",
        TELESTAFF = "Похоже, самоцвет вбирает в себя топливо кошмара.",
        MONKEY = "А от них попахивает.",
        MONKEYBARREL = "А это похоже на дом для некоторых отдельных приматов.",

        HOUNDSTOOTH="Состоит из кальция и серы.",
        ARMORSNURTLESHELL="Довольно просторно.",
        BAT="Летающее млекопитающее.",
        BATWING="Технически съедобно.",
        BATWING_COOKED="Технически съедобно.",
        BEDROLL_FURRY="Я не сплю на полу.",
        BUNNYMAN="Разумное зайцеобразное.",
        FLOWER_CAVE="При таком свете можно читать.",
        FLOWER_CAVE_DOUBLE="При таком свете можно читать.",
        FLOWER_CAVE_TRIPLE="При таком свете можно читать.",
        GUANO="Снова отходы метаболизма.",
        LANTERN="Перезаправляемый источник света.",
        LIGHTBULB="Это животное, или это растение?",
        MANRABBIT_TAIL="Они используют хвосты, чтобы удерживать равновесие.",
        MUSHTREE_TALL  ="Дерево с грибковым паразитом.",
        MUSHTREE_MEDIUM="Разновидность красной Mycena luxaeterna.",
        MUSHTREE_SMALL ="Боже мой! Огромная Mycena silvaelucens.",
        SLURTLE="Минералоядный брюхоногий моллюск.",
        SLURTLE_SHELLPIECES="Частички разбитого.",
        SLURTLEHAT="Это дает защиту.",
        SLURTLEHOLE="Убежище брюхоногих моллюсков.",
        SLURTLESLIME="Их слизь по каким-то причинам взрывоопасна.",
        SNURTLE="Редкий представитель брюхоногих моллюсков.",
        SPIDER_HIDER="Паукообразное с крепким панцирем.",
        SPIDER_SPITTER="Арахнид, способный атаковать плевками.",
        SPIDERHOLE="Это источник паучьей инвазии.",
        STALAGMITE="Странное каменное образование.",
        STALAGMITE_FULL="Странное каменное образование.",
        STALAGMITE_LOW="Странное каменное образование.",
        STALAGMITE_MED="Странное каменное образование.",
		STALAGMITE_TALL="Еще один сталагмит.",
		STALAGMITE_TALL_FULL="Еще один сталагмит.",
		STALAGMITE_TALL_LOW="Еще один сталагмит.",
		STALAGMITE_TALL_MED="Еще один сталагмит.",

        TURF_CARPETFLOOR = "Пол. На него наступают.",
        TURF_CHECKERFLOOR = "Пол. На него наступают.",
        TURF_DIRT = "Пол. На него наступают.",
        TURF_FOREST = "Пол. На него наступают.",
        TURF_GRASS = "Пол. На него наступают.",
        TURF_MARSH = "Пол. На него наступают.",
        TURF_ROAD = "Пол. На него наступают.",
        TURF_ROCKY = "Пол. На него наступают.",
        TURF_SAVANNA = "Пол. На него наступают.",
        TURF_WOODFLOOR = "Пол. На него наступают.",

        TURF_CAVE="Пол. На него наступают.",
        TURF_FUNGUS="Пол. На него наступают.",
        TURF_SINKHOLE="Пол. На него наступают.",
        TURF_UNDERROCK="Пол. На него наступают.",
        TURF_MUD="Пол. На него наступают.",

        BATBAT = "Интересно. Это оружие, кажется, живое.",
        LUREPLANT = "Особи растений агрессивного вида.",
        LUREPLANTBULB = "Теперь я могу пересадить растение, куда хочу.",
        EYEPLANT = "Полагаю, ими управляет более крупное растение.",
        PLANTMEAT = "Это растение производит мясную субстанцию.",
        PLANTMEAT_COOKED = "Вот сейчас я готова это съесть.",
        CAVE_FERN = "Милое декоративное растение.",
        FOLIAGE = "У этого может быть питательная ценность.",
        FOOTBALLHAT = "Защитное снаряжение для полноконтактных устремлений.",

        POWCAKE = "Величайшее достижение сельскохозяйственно-промышленного комплекса.",
        CAVE_ENTRANCE = 
        {
            GENERIC="Выглядит так, будто этот камень там лежит не случайно.",
            OPEN = "Подземный мир ждет.",
        },
        CAVE_EXIT = "Может, мне стоит подняться и подышать свежим воздухом.",

		BOOMERANG = "Плоский аэродинамический профиль.",
		SPOILED_FOOD = "Она кишит бактериями.",
		ICEBOX = "Это примитивный теплообменник.",
		MAXWELLPHONOGRAPH = "Кажется, у него нет источника питания.",
		PIGGUARD = "Он из касты воинов.",
		
		DIVININGROD = 
		{
		    GENERIC = "Это волшебно-техническое приспособление, сделанное из рога.",
		    COLD = "Напряжение едва колеблется.",
		    WARM = "Я на верном пути.",
		    WARMER = "Должно быть, я уже близко.",
		    HOT = "Вот оно!",
		},
		DIVININGRODSTART = "Этот жезл может быть полезен!",
        DRAGONFLY = "Какой-то мифический вариант двукрылых.",
        LAVASPIT = 
        {
            HOT = "Слюна похожа на жидкую лаву.",
            COOL = "Она застыла, почти как базальт.",
        },
        DRAGONFRUIT = "Hylocereus undatus, она же Питахайя бланка.",
        DRAGONFRUIT_COOKED = "Чудесно приготовленная Питахайя Бланка.",
        DRAGONFRUIT_SEEDS = "Семечко непередаваемо мягкого Hylocereus undatus.",
        DRAGONPIE = "Я люблю хорошие фруктовые пироги.",
        DRUMSTICK = "Ножка птицы.",
        DRUMSTICK_COOKED = "Не очень здоровая пища, но, боже мой, как вкусно!",
        DURIAN = "Ага, Durio zibethinus. Он и впрямь дурно пахнет.",
        DURIAN_COOKED = "Его приготовление определенно не улучшило его запах.",
        DURIAN_SEEDS = "Даже семена Durio zibethinus пахнут.",
        EARMUFFSHAT = "Бедный Leporidae. Хотя бы мои уши будут в тепле.",
        EGGPLANT = "Паслен вида Solanum melongena.",
        EGGPLANT_COOKED = "Представляю вам: Тушеный Solanum melongena.",
        EGGPLANT_SEEDS = "Семя баклажана.",
        WAFFLES = "Приветствую, вафли.",
		
		WALL_WOOD_ITEM = "Частокол, готовый к атаке.",
		WALL_STONE_ITEM = "Не уверена, как много их я смогу унести.",
		WALL_RUINS_ITEM = "Мои карманы должны быть шире.",
		WALL_HAY_ITEM = "Стога сена.",
		WALL_STONE = "Это вполне надежно.",
		WALL_RUINS = "Очень надежная стена.",
        ADVENTURE_PORTAL = "Это нарушает некоторые довольно фундаментальные законы физики.",
		
        BIRDCAGE = 
        {
			GENERIC = "Здесь один птичий экземпляр может находиться в безопасности.",
			OCCUPIED = "Он пойман.",
			SLEEPING = "Тс-с-с-с!",
        },
        MEAT = "Обычно я не ем его сырым.",
        SMALLMEAT = "Маленький кусочек сырого мяса.",
        COOKEDSMALLMEAT = "Чуть более аппетитно в готовом виде.",
        MONSTERMEAT = "Употреблять это в пищу опасно.",
        MONSTERLASAGNA = "Лазанья или нет, а употреблять это в пищу все еще опасно.",
        COOKEDMEAT = "Чуть более аппетитно в готовом виде.",
        MEATBALLS = "Куча переработанного мяса. Кто знает, что входит в его состав.",
        UMBRELLA = "Простейший прибор для поддержания сухости.",
        PERD = "Мерзкая мелеагрис, прочь от моих ягод!",
        TURKEYDINNER = "Какая хорошая корочка.",
        COOKEDMONSTERMEAT = "Оно все еще немного ядовитое.",
        MAXWELL = "Какой грубый джентльмен.",
        TENTACLE = "Ужас, обитающий в тине морской.",
        TENTACLESPIKE = "Никогда не хватайся за острый конец.",
        TENTACLESPOTS = "Хм-м-м, репродуктивные органы.",
        TENTACLE_PILLAR = "Больше находится снизу, чем над поверхностью!",
        TENTACLE_PILLAR_ARM = "Крохотный ужас, обитающий в тине морской.",
        TENTACLE_GARDEN = "Интересно, как они размножаются?",
        BEEFALO =
        {
            GENERIC = "Похож в точности на Bos taurus.",
            FOLLOWER = "Похоже, он меня преследует.",
            NAKED = "Ему же холодно.",
            SLEEPING = "Кажется, он спит.",
        },
        BABYBEEFALO = "Посмотрите на его миленькую мордашку! (Кхм!)",
        MANDRAKE =
        {
			GENERIC = "Mandragora officinarum.",
			PICKED = "Mandragora officinarum. Только с лицом.",
			DEAD = "Mandragora officinarum. Умерший.",
        },
        COOKEDMANDRAKE = "Мандрагора официнарум, приготовлена во имя науки.",
        MANDRAKESOUP = "Mandragora officinarum, использована в супе во имя науки.",
		KRAMPUS = "Это мифологическое праздничное чудище.",
		KRAMPUS_SACK = "Изнутри он кажется больше, чем снаружи.",
        PINECONE = 
        {
            GENERIC = "Семена хвойных, заключенные в оболочку шишки.",
            PLANTED = "Семена хвойных подступают ко взрослой стадии.",
        },
        ARMORWOOD = "Грубо сделанный из кусков бревен пластинчатый доспех.",
		ARMOR_SANITY = "Защитное полотно, которое перемещает все атаки в иное измерение.",
        ASH =
        {
            GENERIC = "Безводный остаток после огня.",
            REMAINS_GLOMMERFLOWER = "Этот цветок, похоже, полностью сгорел.",
            REMAINS_EYE_BONE = "Костеглаз, кажется, полностью сгорел.",
            REMAINS_THINGIE = "Раньше это было чем-то, теперь это просто кучка пепла.",
        },
        SPEAR = "Оружие по древней технологии.",
        STRAWHAT = "Это обеспечивает некоторую защиту от солнца.",
        STUFFEDEGGPLANT = "Я приготовила этот баклажан с другими съестными припасами.",
        BEEFALOHAT = "Эта шляпа омерзительна.",
        TOPHAT = "Как буржуазно.",
        FLOWERHAT = "Как празднично.",
        BUSHHAT = "Камуфляж.",
        ROPE = "Крепкий, но короткий пеньковый канат.",
        LOG = "Осевая секция ствола дерева.",
        LIVINGLOG = "Это полено особенное.",
        LOCKEDWES = "Бедного малого здесь держат эти статуи.",
        TWIGS = "Маленькие веточки.",
        CARROT = "Daucus carota. Съедобно и вкусно.",
        CARROT_COOKED = "Daucus carota, идеально прожарена.",
        CARROT_PLANTED = "Daucus carota является корнеплодом.",
        CARROT_SEEDS = "Семена Daucus carota.",
        BERRIES = "Думаю, это ягоды Ардисия крената.",
        BERRIES_COOKED = "Жареная Ардисия крената, как раз вовремя.",
        CUTSTONE = "Несколько отесанных каменных плит.",
        SEEDS = "Горстка неопознаваемых семян.",
        SEEDS_COOKED = "Жареное лакомство из зародыша растения!",
        SILK = "Белковое волокно, выделенное из арахнид.",
		SPIDERGLAND = "Эта железа выделяет слегка токсичный яд.",
        BOARDS = "Грубо отесанные деревянные доски.",
        BONESTEW = "Не совсем так, как готовила мама, но пахнет превосходно!",
        MAXWELLTHRONE = "Какой устрашающий стул.",
        MAXWELLLOCK = "Теперь мне просто нужен ключ.",
        MAXWELLLIGHT = "Как волшебно!",
        FEM_PUPPET = "Бедная девочка.",
        MALE_PUPPET = "Бедняжка.",
        ROBOT_PUPPET = "Бедное дитя.",
        
		NITRE = "Также известен как нитрат калия.",
		GUNPOWDER = "В знании — сила!",
		BIRD_EGG = "Оно неоплодотворено.",
		BIRD_EGG_COOKED = "Был бы у меня тост.",
		ROTTENEGG = "Как неаппетитно.",
		HAMBAT = "Не думаю, что это было самым эффективным использованием ресурсов.",

        TRAP_TEETH = "Она покрыта тонкой пленкой собачьей пищеварительной жидкости.",
        TRAP_TEETH_MAXWELL = "Слишком очевидная попытка обхитрить меня.",
        RABBIT = {
            GENERIC = "Какой-то зайцеобразный. Но с рогами.",
            HELD = "Милый славный рогатый зайцеобразный.",
        },
		ROCK_LIGHT =
		{
			GENERIC = "Прикрытый лавовый очаг.",
			OUT = "Теперь это всего лишь оболочка огненного камня.",
			LOW = "Процесс охлаждения начался.",
			NORMAL = "Слишком горячий, не прикоснуться.",
		},
        ROCK = "Большой осадочный камень.",
        PIGKING = "Кажется, он главный в поселении.",
        RATATOUILLE = "Нисуаз, он так питателен!",
        RESURRECTIONSTONE = "У этого камня есть возрождающая сила.",
        ROBIN =
        {
            GENERIC = "Cardinalis! Прекрасное оперение.",
            HELD = "Этот добрый малый будет моим другом.",
        },
        ROBIN_WINTER =
        {
            GENERIC = "Зимнее пальто для Cardinalis? Как необычно!",
            HELD = "Он такой нежный.",
        },
        AXE = "Обоюдоострое полотно, установленное на рычаг.",
		HAMMER = "Рабочий инструмент.",
        PICKAXE = "Специальная кирка для разбивания камней.",
        SEWING_KIT = "Обычное приспособление для домашних нужд.",
        SHOVEL = "Это лопата. Вы же видели лопаты раньше?",
		PITCHFORK = "Конструкция способствует рыхлению земли.",
        ROCKS = "Горстка разнообразных камней.",
        FIRESTAFF = "Некое огнеметательное приспособление.",
        FISH = "Какая-то белая рыба, похоже.",
        FISHINGROD = "Я прочла о рыбалке все. Это должно быть легко и просто.",
        FISHSTICKS = "Подлей мне немного соуса Тартар, и я буду на седьмом небе.",
        FISHTACOS = "О, люблю рыбу со специями.",
        FISH_COOKED = "Идеально поджарено.",
        FLINT = "Твердая кварцевая порода.",
        AMULET = "Реликвия из иного времени.",
        RAZOR = "Предмет личной гигиены.",
        POMEGRANATE = "Punica granatum. Сочный, сладкий и немного кисловатый.",
        POMEGRANATE_COOKED = "Punica granatum такой вкусный, когда разогретый.",
        POMEGRANATE_SEEDS = "Семена Punica granatum, отделенные от ариллуса.",
		POND = "Маленький, но глубокий пресноводный пруд.",
        LEIF = "Я… даже не знаю.",
        LEIF_SPARSE = "Я… даже не знаю.",
        SPIDERQUEEN = "Должно быть, это средоточение коллективного разума.",
        PIGGYBACK = "Лицо, которое можно полюбить лишь в случае крайней необходимости.",
        BLOWDART_FIRE = "Импровизированное воспламеняющее устройство.",
        BLOWDART_SLEEP = "Импровизированное транквилизирующее оружие.",
        BLOWDART_PIPE = "Импровизированное реактивное оружие.",
        SPIDERHAT = "С этим я смогу осуществлять псионный контроль над пауками.",
		EARMUFFHAT = "Использована самая утепляющая часть.",
        WETGOOP = "О нет. Нет-нет-нет. Так не годится.",
        WINTERHAT = "Я сама это связала.",
        NIGHTMAREFUEL = "Остатки эктоплазмы.",
        NIGHTLIGHT = "Любопытное свечение.",
        NIGHTSWORD = "Межпространственное вооружение.",
        ARMORMARBLE = "Занятный выбор материала.",
        ARMORGRASS = "Удивительно эффективный, если слоев достаточно.",
        BLUEPRINT = "Детальный технический чертеж.",
        BELL_BLUEPRINT = "Детальный технический чертеж.",
        MAXWELLHEAD = "Лучше бы он этого не делала.",

		WALRUSHAT = "Почто же старому знакомцу забытым быть?",
        WALRUS = "Odobenus rosmarus; Гэльская разновидность.",
        WALRUS_CAMP = 
        {
            GENERIC = "Какое-то временное обиталище.",
            EMPTY = "Сейчас оно пустынно.",
        },
        LITTLE_WALRUS = "Детеныш не настолько агрессивен.",
        WALRUS_TUSK = "Это подойдет для резьбы.",

        SPIDERDEN = "Очаровательно. Эти пауки живут общиной.",
        RABBITHOLE = 
        {
            GENERIC = "Выглядит, как нора небольшого животного.",
            SPRING = "Надеюсь, маленькие животные там внизу все еще в порядке!",
        },
        FIREFLIES = {
            GENERIC = "Они разлетаются, когда я приближаюсь.",
            HELD = "Их биолюминесцентные свойства могут оказаться полезными.",
        },
        CORN = "Zea mays, отличный продукт питания.",
        CORN_COOKED = "Воздушная кукуруза!",
        CORN_SEEDS = "Эти семена кукурузы будут расти в разных климатических условиях.",
        CROW = {
            GENERIC = "Корвус брахиринхос.",
            HELD = "Замечательный представитель вида.",
        },
        GHOST = "Должно быть, это обман. Я в это не верю.",
        CUTGRASS = "Немного срезанной травы.",
        CUTREEDS = "Немного срезанного камыша.",
        PEROGIES = "Чудесные мягкие клецки.",
        PETALS = "У меня получилась очаровательная ароматическая смесь.",
        PETALS_EVIL = "Интересно, эти лепестки, кажется, обладают разумом.",        
        FLOWER = "Это дикорастущее растение. Мне не знаком данный вид.",
        FLOWER_EVIL = "Нечасто увидишь цветок с такой мощной аурой.",
        GOLDENAXE = "Самый мягкий из металлов, но давайте посмотрим, как он справляется с рубкой.",
        GOLDENPICKAXE = "Самый мягкий из металлов, но давайте посмотрим, как он проявит себя в горных работах.",
        GOLDENPITCHFORK = "Самый мягкий из металлов, но давайте посмотрим, как он справляется с возделыванием земли.",
        GOLDENSHOVEL = "Самый мягкий из металлов, но давайте посмотрим, как он будет копать.",
        GOLDNUGGET = "Небольшой кусок золота. Атомное число — 79.",
        POOP = "Некоторые количество фекалий животных. Какой аромат.",
        PUMPKIN = "Cucurbita pepo.",
        PUMPKINCOOKIE = "Тыквенное печенье. Сладости!",
        PUMPKIN_COOKED = "Приготовленная Cucurbita pepo. Склизко и вкусно.",
        PUMPKIN_LANTERN = "Вырезать узоры на Cucurbita pepo — такое приятное времяпрепровождение.",
        PUMPKIN_SEEDS = "Семена тыквы.",
        TORCH = "Импровизированный портативный свет.",
        TRAP = "Простая ловушка вида палочка-и-корзина.",
        BEEFALOWOOL = "Длинные производные эпидермиса бифало.",
        BUGNET = "Инструмент энтомологов.",
        PANFLUTE = "Полый тростник с гармоническим резонансом.",
        ONEMANBAND = "Впечатляющее дополнение к традиционной волынке и барабану.",
        BIRDTRAP = "Простейшая ловушка для птиц.",
        GEARS = "Разнообразные зубья и колеса.",
        STATUEHARP = "Просто статуя.",
        STATUEMAXWELL = "Она выглядит в точности, как человек, который меня здесь запер.",
        SKELETON = "Невероятно хорошо сохранившийся человеческий скелет.",
        SKELETON_PLAYER = "Боже мой, какой наглядный образец я сделаю!",


        RED_MUSHROOM =
        {
            GENERIC = "Это гриб.",
            PICKED = "Чтобы он снова дал плоды, нужна гидратация.",
            INGROUND = "В это время дня он находится в спящем состоянии.",
        },
        GREEN_MUSHROOM = 
        {
            GENERIC = "Это гриб.",
            PICKED = "Чтобы он снова дал плоды, нужна гидратация.",
            INGROUND = "В это время дня он находится в спящем состоянии.",
        },

        BLUE_MUSHROOM = 
        {
            GENERIC = "Это гриб.",
            PICKED = "Чтобы он снова дал плоды, нужна гидратация.",
            INGROUND = "В это время дня он находится в спящем состоянии.",
        },

        RED_CAP = "Красный обычно обозначает ядовитый вид.",
        GREEN_CAP = "Выглядит съедобно, однако употреблять это в пищу будет весьма безрассудно.",
        BLUE_CAP = "Кажется, у него есть медицинское применение.",
        RED_CAP_COOKED = "Химия изменила его.",
        GREEN_CAP_COOKED = "Химия изменила его.",
        BLUE_CAP_COOKED = "Химия изменила его.",


        BEE = {
            GENERIC = "Медоносная пчела. Довольно огромная!",
            HELD = "Она недовольна.",
        },
        KILLERBEE = 
        {
            GENERIC = "Она особенно ядовита.",
            HELD = "Она недовольна.",
        },
		MOSQUITO = 
		{
			GENERIC = "Голодная самка Haemagogus devorator.",
			HELD = "Теперь она надежно упрятана.",
		},
        MOSQUITOSACK = "Желудок Culicidae, наполненный кровью.",
        BEEHAT = "Необходимое соответствующее средство защиты!",
        BEEHIVE = "Естественный пчелиный дом.",
        BEEMINE = "Опасная мина, наполненная особями Antophila.",
        BEEMINE_MAXWELL = "Опасная мина, полная Culicidae.",
        HONEY = "Подслащенный растительный нектар.",
        HONEYCOMB = "Пчелиный воск, используемый для хранения меда.",
        HONEYHAM = "Мед — единственный подсластитель, который я использовала для этой ветчины.",
        HONEYNUGGETS = "Подслащенное мясо на один укус.",
        HORN = "Какой прекрасный образец! Я почти слышу бифало!",
        STINGER = "Оно сужается до острия.",

        SPIDER = {
            GENERIC = "Огромная хищная разновидность арахнидов.",
            SLEEPING = "Похоже, они охотятся ночью.",
            DEAD = "Он мертв.",
        },

        SPIDER_WARRIOR = {
            GENERIC = "Похоже, он из касты воинов.",
            SLEEPING = "Заслуженный отдых, без сомнения.",
            DEAD = "Он отдал жизнь за свою королеву.",
        },

        BERRYBUSH = {
            GENERIC = "Это куст Ardisia crenata.",
            PICKED = "Не скоро, но ягоды вырастут снова.",
            BARREN = "Здесь необходимо вмешательство.",
            WITHERED = "Ardisia crenata плохо переносит сильную жару.",
        },

		DUG_GRASS = "Для выращивания необходима почва.",
		DUG_SAPLING = "Для выращивания необходима почва.",
		DUG_BERRYBUSH = "Для выращивания необходима почва.",
        DUG_MARSH_BUSH = "Для выращивания необходима почва.",


        SAPLING = {
            GENERIC = "Это маленькое дерево.",
            WITHERED = "Жара добралась до него.",
            PICKED = "Странно. Я думала, это убьет его.",
            BURNING = "Возгорание!",
        },

        GRASS = {
            GENERIC = "Пучок побегов злаковых.",
            PICKED = "Думаю, оно вырастет заново.",
            BARREN = "Нуждается в удобрении.",
            WITHERED = "В этом жарком климате оно не выживет.",
            BURNING = "Возгорание!",
        },

        REEDS = {
            GENERIC = "Класс ситниковых злаков.",
            PICKED = "Думаю, они вырастут снова.",
            BURNING = "Возгорание!",
        },
        RELIC = 
        {
            GENERIC = "An artifact of this extinct civilization,",
            BROKEN = "Just broken stone.",
        },
        RUBBLE = "Похоже, здесь есть что подклеить!",

        PLANT_NORMAL = {
            GENERIC = "Это… растение. Какого-то вида.",
            READY = "Теперь оно выглядит зрелым.",
            GROWING = "Еще рано собирать.",
            WITHERED = "Оно не пережило жару.",
        },

        MOUND = {
            GENERIC ="Могильный холм.",
            DUG = "Оскверненный могильный холм.",
        },

        PIGMAN =
        {
            GENERIC = "Это полуразумная двуногая свинья.",
            FOLLOWER = "Похоже, он ко мне привязался.",
            DEAD = "Не волнуйся, там, откуда он пришел, есть еще такие же особи.",
			WEREPIG = "Это ликантропическая свинья.",
            GUARD = "Похоже, это охранник.",
        },
        SPIDEREGGSACK = "Высокопортативный мешок с паучьими яйцами.",

		TELEPORTATO_RING = "Тороидальная структура сплавов и проводов.",
		TELEPORTATO_BOX = "Регулятор электрозаряда.",
		TELEPORTATO_CRANK = "Он работает по базовым правилам механики.",
		TELEPORTATO_POTATO = "Нельзя сказать, что она полностью органическая или неорганическая!",
		TELEPORTATO_BASE = {
			GENERIC = "У этого рунического камня уникальные геометрические свойства.",
			PARTIAL = "Устройство в частичной стадии завершения.",
			LOCKED = "Устройство необходимо активировать.",
			ACTIVE = "Эту машину можно использовать для путешествий между мирами.",
		},

        BEARDHAIR = "Это человеческие волосы на лице.",
        BUTTERFLY = 
        {
            GENERIC = "Цветное чешуекрылое.",
            HELD = "Оно поймано.",
        },
        BUTTERFLYWINGS = "Крылья пойманной бабочки.",
        BUTTERFLYMUFFIN = "Кто бы мог подумать, что из бабочек получается прекрасная выпечка?",
        BUTTER = "Чешуекрылые липиды?",

        ACORN = 
        {
            GENERIC = "Семена лиственных, находящиеся в Перикарпии.",
            PLANTED = "Семена лиственных подступают ко взрослой стадии.",
        },
        EVERGREEN = {
            GENERIC = "Обычное хвойное дерево.",
            CHOPPED = "Плоды собраны.",
            BURNING = "Дерево горит.",
            BURNT = "Карбонизированное дерево."
        },

        EVERGREEN_SPARSE = {
            GENERIC = "Видимо, у этого рода растений проблемы с размножением.",
            CHOPPED = "Плоды собраны.",
            BURNING = "Дерево горит.",
            BURNT = "Карбонизированное дерево."
        },

        FIREPIT = {
            GENERIC = "Кострище.",
            OUT = "Я могу его разжечь заново.",
            EMBERS = "Огонь почти погас.",
            LOW = "Этому огню требуется топливо.",
            NORMAL = "Идеально горящий костер.",
            HIGH = "Этот огонь горит с угрожающей интенсивностью.",
        },
		HEATROCK = {
            FROZEN = "У него минусовая температура.",
			COLD = "Немного прохладный.",
			GENERIC = "Его температура ничем не примечательна.",
            WARM = "Он сохраняет тепловую энергию. Но в небольших количествах.",
            HOT = "Достаточно нагрелся, чтобы излучать тепло и свет!",
		},

        CAMPFIRE = {
            GENERIC = "Костер.",
            OUT = "Я могу его разжечь заново.",
            EMBERS = "Огонь почти погас.",
            LOW = "Этому огню требуется топливо.",
            NORMAL = "Идеально горящий костер.",
            HIGH = "Этот огонь горит с угрожающей интенсивностью.",
        },

        FEATHERHAT = "Вещь не совсем подлинная, но можно одурачить птиц.",
        FEATHER_CROW = "Воронье перо.",
        FEATHER_ROBIN = "Перо птицы вида Cardinalis.",
        FEATHER_ROBIN_WINTER = "Выглядит в точности, как перо Cardinallis, но только белое.",

        TRINKET_1 = "Какой чудесный набор бутылочных шариков! Жаль, что они сплавились.",
        TRINKET_10 = "Сейчас мне это не нужно. У меня еще осталась пара зубов.",
        TRINKET_11 = "Ах, это масштабная копия вредного робота.",
        TRINKET_12 = "Мускульный гидростат, который был помещен в водопоглощающую среду.",
        TRINKET_2 = "Поддельный мембранофон.",
        TRINKET_3 = "Ох, я обожаю бардов.",
        TRINKET_4 = "Какой милый, превосходно странный маленький человечек.",
        TRINKET_5 = "Похоже, что на этом космическом судне не отвечающий требованиям температурный контроль.",
        TRINKET_6 = "Запутанный клубок проводов, навряд ли для чего-то сгодится.",
        TRINKET_7 = "Я бы лучше занялась чтением.",
        TRINKET_8 = "Напоминает мне о ванной. Я могла отмокать там часами.",
        TRINKET_9 = "Хм-м, не думаю, что у меня сейчас где-то не хватает пуговиц.",
		SKULLCHEST = "Емкость, похожая на череп.",
		PANDORASCHEST = "Артефакт, в котором могут находиться другие артефакты.",

        BEDROLL_STRAW = "Я не сплю на полу.",
        CHARCOAL = "В основном, это углерод и пепел.",
        MARSH_PLANT = "Приспособленное к болотам корневище.",
        MARSH_BUSH = {
            GENERIC = "Куст ежевики.",
            PICKED = "Собирать ежевику опасно.",
            BURNING = "Возгорание!",
        },
        PAPYRUS = "Тонкие листы целлюлозы и лигнина.",
        MARSH_TREE = {
            GENERIC = "Rhizophora mangle.",
            CHOPPED = "Оно было срублено.",
            BURNING = "Возгорание!",
            BURNT = "Карбонизированное мангровое дерево."
        },
        FROG = {
            SLEEPING = "Кажется, он спит.",
            DEAD = "В некоторых странах считается деликатесом.",
            GENERIC = "Четвероногая амфибия.",
        },
        FROGGLEBUNWICH = "Не совсем типичный ингредиент сэндвичей, но я попробую!",
        FROGLEGS = "Они все еще немного дергаются.",
        FROGLEGS_COOKED = "Не слишком отличается от куриных крылышек.",
        FRUITMEDLEY = "Какое чудесное сочетание фруктов!",
		WORMHOLE = {
			GENERIC = "Спящий Megadrilacea oraduos.",
			OPEN = "Концентрические круги зубов, для более быстрого переваривания.",
		},

        CHESSJUNK1 = "Механический мусор.",
        CHESSJUNK2 = "Механический мусор.",
        CHESSJUNK3 = "Механический мусор.",

        CHESTER = "Передвижной ящик для хранения.",
        CHESTER_EYEBONE = {
            GENERIC = "Oculus mysterium.",
            WAITING = "Глаз неактивен.",
        },

        TALLBIRD = "Магнус авис, взрослая особь.",
        SMALLBIRD = 
        {
            GENERIC = "Весьма миниатюрная разновидность класса Aves.",
            HUNGRY = "Ему необходимо питание.",
            STARVING = "Без питания он точно погибнет.",
        },

        TEENBIRD = 
        {
            GENERIC = "Птица-подросток.",
            HUNGRY = "Пожалуйста, сохраняй уровень своей громкости на минимуме.",
            STARVING = "Очень вредная птица!",
        },

        TALLBIRDEGG = "Ему требуется инкубация.",
        TALLBIRDEGG_COOKED = "Полно холестерина.",
        TALLBIRDEGG_CRACKED = 
        {
            GENERIC = "Развитие прогрессирует.",
            HOT = "Подверженность высоким температурам может привести к смерти.",
            COLD = "От холода ты погибнешь!",
            SHORT = "Скоро мы пожнем плоды трудов своих.",
            LONG = "Кто над чайником стоит, у того он не кипит.",
        },
        TALLBIRDNEST =
        {
            GENERIC = "Какое огромное яйцо Magnus avis!",
            PICKED = "В гнезде пусто. Скоро цикл начнется вновь.",
        },

        ANIMAL_TRACK = "Признак животной активности. Он ведет прочь отсюда.",
        DIRTPILE = "Негигиенично!",
        KOALEFANT_SUMMER = "Коалефанта пробосцидея.",
        KOALEFANT_WINTER = "Koalefanta proboscidea в толстом волосяном покрове.",
        TRUNK_SUMMER = "Утилитарный хобот.",
		TRUNK_WINTER = "Экземпляр из кожи и меха.",
        TRUNK_COOKED = "Невкусно, но содержит много белка.",
        TRUNKVEST_SUMMER = "Износоустойчиво.",
		TRUNKVEST_WINTER = "Достаточная защита от природных условий.",
        
        DEADLYFEAST = "Я не уверена, что это можно есть.",
        DEERCLOPS = "Лауразитерия!",
        REDGEM = "Он теплый.",
        BLUEGEM = "Он холодный.",
        PURPLEGEM = "От него исходит странная аура.",
        HOUND = "Эта гончая неодомашнена.",
        FIREHOUND = "Эта гончая опаснее остальных.",
        ICEHOUND = "Какое странное холодное создание.",
        HOUNDBONE = "Эндоскелет Canis lupus, точно не familiaris.",
        PENGUIN = "Какая элегантная птица.",
        DEERCLOPS_EYEBALL = "У меня легкое ощущение совершенства.",
        DEPLETED_GRASS =
        {
            GENERIC = "Злаковидный торф.",
        },
        BASALT = "Материал высокой плотности!",
        HOUNDMOUND = "Эти кости — дурной знак.",
        MERM = "Земноводное двуногое.",
        MINERHAT = "Из этого получится хорошая шапка для чтения.",
        KNIGHT = "Автоматическая лошадь.",
        BISHOP = "Механический священник.",
        ROOK = "Механическая ладья.",
        JAMMYPRESERVES = "Я бы намазала этот джем на тост. Ну, ладно.",
        KABOBS = "Мясо на палке. До чего же я еще додумаюсь?",

        INSANITYROCK = {
            INACTIVE = "Это, кажется, маленькая пирамида.",
            ACTIVE = "Похоже, я что-то видела.",
        },
        SANITYROCK = {
            INACTIVE = "Похоже, его засосало в грунт.",
            ACTIVE = "Очаровательно. Позже мне нужно будет изучить все эти метки.",
        },
        PIGTORCH = "Интересно, чем его заправлять.",
        PIGSKIN = "Вырезка полуразумной двуногой свиньи.",
        WASPHIVE = "Лучше держаться от него подальше.",
        MARBLEPILLAR = "Видна рука римских мастеров. Как восхитительно.",
        MARBLETREE = "Восхитительно. Дерево, целиком состоящее из мрамора.",
        MARBLE = "Величественный камень.",
        SUNKBOAT = "Кораблекрушение. Кажется, здесь я ничего полезного не найду.",
        SWEATERVEST = "Этот жилет кричит \"стильный и начитанный.\".",
        TAFFY = "Я не очень люблю сладости, но… времена нынче тяжелые.",
        SMALLMEAT_DRIED = "Высокое содержание натрия.",
        MEAT_DRIED = "Соленое, но вполне съедобное.",
        MONSTERMEAT_DRIED = "Соленое, но вполне съедобное.",
        BACKPACK = "Сюда можно уместить множество книг.",
        BACONEGGS = "У меня болит желудок. Синие яйца и бекон!",
        BANDAGE = "Медицинский перевязочный материал.",
		HEALINGSALVE = "Натуральный дезинфектор.",
		CANE = "Я не коллекционирую палки.",
		LIGHTNING_ROD = 
		{
		    GENERIC = "Отличный проводник!",
		    CHARGED = "Излучает электрическую энергию!",
		},
 
        ARMORRUINS = "Закаленная тулецитовая броня.",
        BISHOP_NIGHTMARE = "Какая забавная сложная технология.",
        GREENAMULET = "Я не знаю, что это.", --Reduce cost of crafting
        GREENGEM = "Примеси хрома окрасили этот камень в зеленый цвет.",
        KNIGHT_NIGHTMARE = "Топливо кошмара исказило в них программный код.",
        MINOTAUR = "Уходи, зверь!",    --Monster in labyrinth
        MULTITOOL_AXE_PICKAXE = "Довольно функционально. Работает как топор и как кирка.", --Works as axe and pickaxe
        NIGHTMARELIGHT = "Древние, видимо, использовали топливо кошмара для питания всего.",   --Lights that activate during nightmare.
        NIGHTMARE_TIMEPIECE = --Keeps track of the nightmare cycle
        {
            WARN = "Количество испарений, содержащих осадок эктоплазмы, низкий, но возрастает.",  --Before nightmare
            WAXING = "Уровень осадка эктоплазмы, кажется, растет.", --Nightmare Phase first 33%
            STEADY = "Уровень осадка эктоплазмы, кажется, достиг пика.", --Nightmare 33% - 66%
            WANING = "Уровень осадка эктоплазмы высок, но, кажется, уменьшается.", --Nightmare 66% +
            DAWN = "Испарений, содержащих осадок эктоплазмы, очень мало.", --After nightmare
            CALM = "Уровень осадка эктоплазмы, кажется, почти на нуле.",  --calm phase
            NOMAGIC = "Не наблюдаю вокруг испарений эктоплазмы.", --Place with no nightmare cycle.
        },
        ORANGESTAFF = "На небольших расстояниях очень полезен.",   --Teleports player.
        ROOK_NIGHTMARE = "Выглядит так, будто может развалиться в любой момент.",
        RELIC = "A relic of an ancient civilization long dead the the ravages of time.",  --Fixed relic
        RUINS_RUBBLE = "Немного физического труда — и будет в порядке.",   --Broken relic
        RUINS_BAT = "Я могу этим разбивать предметы.",
        RUINSHAT = "Немного цветасто, на мой взгляд, но кажется весьма полезной.",
        SPIDER_DROPPER = "Ага, эти арахниды приспособились к жизни на потолке пещеры.", --White spider that comes from the roof
        THULECITE = "Похоже, это интереснейший образчик цоизита с явным эктоплазменным следом.",
        YELLOWAMULET = "Длина световой волны амулета равна 530 нанометров.",    --Emits light, player walks faster.
        ACCOMPLISHMENT_SHRINE = "У меня непреодолимое желание активировать его вновь и вновь.",        
   },

    EAT_FOOD = 
    {
        TALLBIRDEGG_CRACKED = "Al dente.",
    },

    DESCRIBE_TOODARK = "В темноте я ничего не вижу.",
    DESCRIBE_SMOLDERING = "Кажется, он вот-вот загорится от высоких температур.",
    DESCRIBE_GENERIC = "Это редкость. Я не знаю, что это.",
    ACTIONFAIL_GENERIC = "Похоже, я не могу этого сделать.",

    BATTLECRY =
    {
        GENERIC = "В бой!",
    },

    COMBAT_QUIT =
    {
        GENERIC = "Ну, все кончено.",
    },

	ANNOUNCE_EAT =
	{
		GENERIC = "Вкуснятина!",
		SPOILED = "Оно частично разложилось.",	
		STALE = "Не оптимальной свежести.",
		PAINFUL = "Не стоило мне это глотать.",
	},
    ANNOUNCE_CANFIX = "\nЯ уверена, что ремонт в моих силах.",
	ANNOUNCE_ADVENTUREFAIL = "Мы должны учиться на своих ошибках.",
	ANNOUNCE_COLD = "Температура окружающей среды низка.",
    ANNOUNCE_HOT = "Температура окружающей среды высока.",
    ANNOUNCE_HUNGRY = "Библиотекарю нужна пища.",
    ANNOUNCE_TORCH_OUT = "Мне нужен другой свет.",
    ANNOUNCE_DUSK = "Скоро наступит ночь.",

    ANNOUNCE_CHARLIE_ATTACK = "АЙ! Кто посмел?!",
    ANNOUNCE_CHARLIE = "Ты тоже это слышал?",
    ANNOUNCE_BOOMERANG = "Я неверно оценила время возвращения.",
	ANNOUNCE_HOUNDS = "Что-то надвигается.",

    ANNOUNCE_NOSLEEPONFIRE = "Даже если я усну, подобные температуры будут крайне небезопасны.",
    ANNOUNCE_NODANGERSIESTA = "Я не могу прилечь, когда я в опасности!",
    ANNOUNCE_NONIGHTSIESTA = "Я не могу заснуть, где бы я ни легла.",
    ANNOUNCE_NONIGHTSIESTA_CAVE = "Я никак не могу расслабиться в этих пещерах.",
    ANNOUNCE_NOHUNGERSIESTA = "Голод не дает мне расслабиться!",
    ANNOUNCE_SHELTER = "Ах, долгожданная передышка.",
    ANNOUNCE_BURNT = "Первая степень, наконец-то!",
    ANNOUNCE_TOOL_SLIP = "Под мою руку!",
    ANNOUNCE_DAMP = "Уровень воды начинает подниматься.",
    ANNOUNCE_WET = "Интересно, какова мера насыщения моего тела…",
    ANNOUNCE_WETTER = "Мокро, мокро, мокро!",
    ANNOUNCE_SOAKED = "Определенно промокло.",

    ANNOUNCE_PECKED = "Угомонись! Немедленно!",

    ANNOUNCE_ENTER_LIGHT = "Сейчас довольно светло.",
    ANNOUNCE_ENTER_DARK = "Я в темноте.",
    ANNOUNCE_INV_FULL = "Я больше ничего не могу нести!",

    ANNOUNCE_CRAFTING_FAIL = "Сейчас это мне не под силу.",

	ANNOUNCE_WORMHOLE = "Подробный урок по биологии!",

    ANNOUNCE_HUNT_LOST_TRAIL = "След более не распознаваем.",
    ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "След смыло этими осадками.",
    ANNOUNCE_HUNT_BEAST_NEARBY = "Появление следов свидетельствует о деятельности.",
    ANNOUNCE_ACCOMPLISHMENT= "Еще не готово!",
    ANNOUNCE_ACCOMPLISHMENT_DONE = "Все выполнено!",

    ANNOUNCE_TRAP_WENT_OFF = "Ой!",
    ANNOUNCE_QUAKE = "Толчки! Тут магнитуда не менее семи по шкале Рихтера.",
    ANNOUNCE_NODANGERSLEEP = "Я едва могу заснуть даже в безопасности!",
    ANNOUNCE_UNIMPLEMENTED = "Ту-ту! Не думаю, что это готово.",
    ANNOUNCE_NOHUNGERSLEEP = "Я едва могу заснуть, даже когда не голодаю!",
    ANNOUNCE_FREEDOM = "Свобода! Найду хорошую книгу и уткнусь в нее.",
    ANNOUNCE_RESEARCH = "Никакие факты нельзя игнорировать, даже очевидные.",
    ANNOUNCE_NO_TRAP = "Вот так!",
    ANNOUNCE_HIGHRESEARCH = "Ну и ну, вот это было крайне познавательно!",
    ANNOUNCE_THORNS = "Проклятая колючая структура!",
    ANNOUNCE_NODAYSLEEP_CAVE = "Эти пещеры не создают условия для сна.",
    ANNOUNCE_BEES = "Отвратительные жалящие создания!",
    ANNOUNCE_KNOCKEDOUT = "У-уф, я полагаю, это один из верных способов передохнуть.",
    ANNOUNCE_LOWRESEARCH = "Не лучший ресурс, но кое-что полезное есть.",
    ANNOUNCE_DEERCLOPS = "Звуки огромной особи!",
    ANNOUNCE_MOSQUITOS = "Проклятые кровопийцы!",
    ANNOUNCE_NODAYSLEEP = "Я едва могу спать ночью, не говоря уже о дневном времени суток.", 
    ANNOUNCE_INSUFFICIENTFERTILIZER = "Ему бы не помешала небольшая фекальная поддержка, скажем так.",
    ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "Спасибо, господи, за непроводящую одежду!",
    ANNOUNCE_TOOMANYBIRDS = "Оно не будет работать, покуда здесь так много птиц.",
    ANNOUNCE_WAYTOOMANYBIRDS = "Пока что в небе нет птиц.",
}
