return {
	ANNOUNCE_ADVENTUREFAIL = "На ЭТОТ раз ты победил, Максвелл.",
	ANNOUNCE_BOOMERANG = "Тупой бумеранг!",
	ANNOUNCE_CHARLIE = "Я тебя не боюсь!",
	ANNOUNCE_CHARLIE_ATTACK = "АЙ! Ах ты, зараза!",
	ANNOUNCE_COLD = "Холод! Аж жжется!",
	ANNOUNCE_HOT = "Слишком жарко!",
	ANNOUNCE_DUSK = "Близится ночь. Мне нужен огонь!",
	ANNOUNCE_EAT =
	{
		GENERIC = "Вкуснятина!",
		PAINFUL = "Фу! Гадость!",
		SPOILED = "Это было отвратительно!",
		STALE = "Это было не очень аппетитно.",
	},
	ANNOUNCE_NOSLEEPONFIRE = "Просто неудобно лежать и корчиться.",
	ANNOUNCE_NODANGERSIESTA = "Не время для сиесты, пора драться!",
	ANNOUNCE_NONIGHTSIESTA = "Никак не могла устроиться удобно.",
	ANNOUNCE_NONIGHTSIESTA_CAVE = "Я бы предпочла быть внутри.",
	ANNOUNCE_NOHUNGERSIESTA = "Я не могу спать с урчащим животом!",
	ANNOUNCE_SHELTER = "Для чего-нибудь ты сгодишься, кроме костра.",
	ANNOUNCE_BURNT = "Да, надо было непременно сжечь…",
	ANNOUNCE_TOOL_SLIP = "Зажигалка все еще при мне!",
	ANNOUNCE_DAMP = "Ой-ой!",
	ANNOUNCE_WET = "Не очень это хорошо!",
	ANNOUNCE_WETTER = "Фу, ненавижу!",
	ANNOUNCE_SOAKED = "А-а-а, что может быть ХУЖЕ?!",
	ANNOUNCE_HOUNDS = "Покажи себя!",
	ANNOUNCE_HUNGRY = "Мне нужна еда!",
	ANNOUNCE_HUNT_BEAST_NEARBY = "Я тебя найду!",
	ANNOUNCE_HUNT_LOST_TRAIL = "О-о… ушел.",
	ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "Бли-и-и-ин, я его потеряла в грязи.",
	ANNOUNCE_ACCOMPLISHMENT= "Лети, стрела! ЛЕТИ!",
	ANNOUNCE_ACCOMPLISHMENT_DONE = "Я СДЕЛАЛА ЭТО!",	
	ANNOUNCE_LIGHTFIRE =
	{
		[1] = "Хе-хе!",
		[2] = "Просто прелесть!",
		[3] = "Упс!",
		[4] = "Я развела огонь!",
		[5] = "Гори!",
		[6] = "Не могу удержаться!",
	},
	ANNOUNCE_PECKED = "Нет! Плохая птичка!",
	ANNOUNCE_TORCH_OUT = "Мой драгоценный огонь погас!",
	ANNOUNCE_WORMHOLE = "Эту одежду мне потом придется сжечь!",
	ANNOUNCE_TRAP_WENT_OFF = "Ааа!",
    ANNOUNCE_CRAFTING_FAIL = "Чего-то здесь не хватает.",
    ANNOUNCE_QUAKE = "Этот звук, пожалуй, ничего хорошего не означает.",
    ANNOUNCE_NODANGERSLEEP = "Некогда спать, надо драться!",
    ANNOUNCE_NOHUNGERSLEEP = "Мой живот урчит, я не могу спать!",
    ANNOUNCE_FREEDOM = "Я свободен! Пора развести костер!",
    ANNOUNCE_RESEARCH = "Полезная информация, хотя там не было ничего про огонь.",
    ANNOUNCE_NO_TRAP = "Все равно что поджечь бочку с рыбой.",
    ANNOUNCE_HIGHRESEARCH = "Так много информации!",
    ANNOUNCE_THORNS = "Ой!",
    ANNOUNCE_NODAYSLEEP_CAVE = "Слишком жутко здесь спать.",
    ANNOUNCE_BEES = "А-а-а-а-а! Жалящие козявки!",
    ANNOUNCE_KNOCKEDOUT = "Ар-р-ргх, моя бедная маленькая голова!",
    ANNOUNCE_LOWRESEARCH = "Фу-у, это было так скучно.",
    ANNOUNCE_DEERCLOPS = "Судя по звукам, это какое-то большое страшное чудище!",
    ANNOUNCE_MOSQUITOS = "Отвалите, бесючие кровососы!",
    ANNOUNCE_NODAYSLEEP = "Я не пойду внутрь, пока в небе висит огромный огненный шар.",
    ANNOUNCE_INSUFFICIENTFERTILIZER = "Выглядит чуть веселее.",
	ANNOUNCE_CANFIX = "\nКажется, я могу это исправить!",
	ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "Я спасена от небесного огня.",
	BATTLECRY =
	{
		GENERIC = "Либо ты, либо я!",
		PIG = "Тупая свинья!",
		PREY = "Иди-ка сюда!",
		SPIDER = "Гр-р-р-р-р!",
		SPIDER_WARRIOR = "Фу-у, убить его-о-о-о!",
	},
	COMBAT_QUIT =
	{
		GENERIC = "Так я и думала!",
		PIG = "А ну вернись, свиная отбивная!",
		PREY = "Я до тебя еще доберусь!",
		SPIDER = "Черт. Убью его позже.",
		SPIDER_WARRIOR = "Что, теперь-то ты не так уж и крут?",
	},
	DESCRIBE =
	{
		GLOMMER = "Он шерстистый! И весь покрыт слизью…",
        GLOMMERFLOWER = 
        {
        	GENERIC = "Неужели все на свете из цветов?",
        	DEAD = "Интересно, будет ли он гореть…",
        },
        GLOMMERWINGS = "Они такие маленькие!",
        GLOMMERFUEL = "Странное и тягучее.",
        BELL = "Это канун Нового года? Это ФЕЙЕРВЕРКИ?!",
        STATUEGLOMMER = 
        {	
        	GENERIC = "Это должно что-то означать?",
        	EMPTY = "Со всех сторон одинаково.",
    	},
		WEBBERSKULL = "Это не в моем стиле-е-е, но надо похоронить.",
		MOLE =
		{
			HELD = "Из земли да в полымя.",
			UNDERGROUND = "Прячемся от солнца, а?",
			ABOVEGROUND = "Решил выглянуть?",
		},
		MOLEHILL = "Он прячется в нору от солнечного огня. Неестественно.",
		MOLEHAT = "Не уверена насчет этого…",
		NIGHTSTICK = "Было бы куда круче, если бы он горел…",
		RABBITHOUSE=
		{
			GENERIC = "Фу. Глупые кролики.",
			BURNT = "Ха! Хорошо вышло.",
		},
		TURF_DECIDUOUS = "В земле нет ничего интересного.",
		TURF_SANDY = "В земле нет ничего интересного.",
		TURF_BADLANDS = "В земле нет ничего интересного.",
		BEARGER = "Воу! Хоро-о-о-оший медведь…",
		BEARGERVEST = "Это все равно что плавать в шерсти.",
		ICEPACK = "Пушистый рюкзачок!",
		BEARGER_FUR = "Здесь одна шерсть и ничего кроме.",
		BIGFOOT = "Что за…",
		BONESHARD = "Не думаю, что это сгодится для розжига.",
		BUZZARD = "Ну и мерзкая у тебя шея.",
		CACTUS = 
		{
			GENERIC = "Колючки! Моя слабость! Откуда ты знал?",
			PICKED = "Можешь считать, что это ничья.",
		},
		CACTUS_MEAT_COOKED = "Теперь вроде ничего.",
		CACTUS_MEAT = "По-моему, выглядит все равно опасно.",
		CACTUS_FLOWER = "Очередной цветочек.",
		COLDFIRE =
		{
			EMBERS = "Ой-ой! Почти погас!",
			GENERIC = "Люблю огонь в любом виде.",
			HIGH = "СГОРИ! ГОРИ СИЛЬНЕЙ! ГОРИ СИНИМ ПЛАМЕНЕМ!",
			LOW = "Этот костер слишком маленький и неинтересный.",
			NORMAL = "Гори!",
			OUT = "Ну-у-у-у… Погас.",
		},
		CATCOON = "Сюда, киса!",
		CATCOONDEN = 
		{
			GENERIC = "Не буду жечь, пока там кто-то живет.",
			EMPTY = "О, совсем сухое, можно жечь.",
		},
		CATCOONHAT = "Приятная шапочка.",
		COONTAIL = "Были у меня и более странные вещи.",
		COOKPOT =
		{
			COOKING_LONG = "У огня еще много работы.",
			COOKING_SHORT = "Огонь делает свое дело!",
			DONE = "Хорошо, что я готовила на огне.",
			EMPTY = "В него можно положить еду, а под него — огонь.",
			BURNT = "Печальный конец в лучах славы.",
		},
		EYEBRELLAHAT =	"Если я ее надену, мне не придется на нее смотреть…",
		ARMORDRAGONFLY = "Ура! ЕЩЕ ОГНЯ!!!",
		DRAGON_SCALES = "О-о-о-о-о-о-о-о-о-о! ОБОЖАЮ такое!",
		DRAGONFLYCHEST = "Не понимаю, зачем нужно то, что НЕ горит…",
		DECIDUOUSTREE = 
		{
			BURNING = "YES! BURN!",
			BURNT = "I wish it was still burning.",
			CHOPPED = "Burning it would've been better.",
			GENERIC = "I bet it would burn well.",
			POISON = "Огонь все поправит.",
		},
		ACORN_COOKED = "Похоже, деревом ты так никогда и не станешь.",
		BIRCHNUTDRAKE = "А-а-а! Сжечь его!",
		FARMPLOT =
		{
			GENERIC = "Эх. Просто куча грязи.",
			GROWING = "Давай быстрее, кучка грязи. Покорми меня!",
			NEEDSFERTILIZER = "Блин, нужен навоз.",
			BURNT = "Неплохой финал.",
		},
		COLDFIREPIT =
		{
			EMBERS = "Ой-ой! Почти погас!",
			GENERIC = "Готова смотреть на него часами, хоть он и холодный.",
			HIGH = "СГОРИ! ГОРИ СИЛЬНЕЙ! ГОРИ СИНИМ ПЛАМЕНЕМ!",
			LOW = "Этот костер слишком маленький и неинтересный. И грустный.",
			NORMAL = "Гори!",
			OUT = "Нужно вернуть огонь.",
		},
		FIRESUPPRESSOR = 
		{	
			ON = "Лучше бы ты захлопнул крышку и перестал тушить огонь.",
			OFF = "И больше не включайся!",
			LOWFUEL = "Почти догорел.",
		},
		ICEHAT = "Да уж, это подмочит мне настроение.",
		LIGHTNINGGOAT = 
		{
			GENERIC = "Прыгучая коза.",
			CHARGED = "Да ты бешеная!",
		},
		LIGHTNINGGOATHORN = "Если приложить к уху, слышно молнию.",
		GOATMILK = "Оно искрит. Гадость. Фи.",
		MEATRACK =
		{
			DONE = "Готово!",
			DRYING = "Ну давай, мясо, сохни быстрее!",
			DRYINGINRAIN = "Плевать на дождь! Сушись!",
			GENERIC = "Хочу повесить сюда немного мяса!",
			BURNT = "Эм-м… возможно, огонь — не лучшая идея для сушки…",
		},
		MERMHEAD = 
		{
			GENERIC = "Вот что бывает с теми, кто так воняет!",
			BURNT = "Не повезло так не повезло.",
		},
		MERMHOUSE = 
		{
			GENERIC = "Никто не расстроится, если я его сожгу.",
			BURNT = "Вот видите, никому нет дела.",
		},
		FLOWERSALAD = "Я бы предпочла тарелку язычков пламени.",
        ICECREAM = "Что ж, иногда и холодные штуки очень даже ничего.",
        WATERMELONICLE = "Зачем замораживать фрукты, если их можно сжечь?",
        TRAILMIX = "Хрум-хрум-хрум.",
        HOTCHILI = "Этот огонек мне по вкусу!",
        GUACAMOLE = "Елки-палки, как же вкусно!",
		MOOSE = "Что за…",
		MOOSEEGG = "Какое огро-о-о-омное!",
		MOSSLING = "Кто-то пообщипал ему перышки.",
		FEATHERFAN = "Ну не знаю… этим можно затушить огонь…",
		GOOSE_FEATHER = "Такое тепленькое!",
		STAFF_TORNADO = "Все время кружится! Вращается навстречу разрушениям!",
		PIGHEAD = 
		{	
			GENERIC = "Думаю, здесь все в порядке.",
			BURNT = "Могло быть и хуже.",
		},
		PIGHOUSE =
		{
			FULL = "Там творятся свинства.",
			GENERIC = "У этих свиней странный архитектурный вкус.",
			LIGHTSOUT = "Ах ты, зараза! Впусти меня!",
			BURNT = "Неплохо я его отремонтировала!",
		},
		FERTILIZER = "Полное ведро гадости.",
		RAINOMETER = 
		{	
			GENERIC = "Дождь — враг огня. БУ!",
			BURNT = "Вот тебе, дождь!",
		},
		RAINCOAT = "Это как раз сгодится.",
		RAINHAT = "Поможет укрыться от воды.",
		RESEARCHLAB = 
		{	
			GENERIC = "Даже я не знаю всего на свете… пока.",
			BURNT = "Все, обучение закончилось.",
		},
		RESEARCHLAB2 = 
		{
			GENERIC = "Даже я не знаю всего на свете… пока.",
			BURNT = "Все, обучение закончилось.",
		},
		RESEARCHLAB3 = 
		{
			GENERIC = "Оно излучает темную и мощную энергию.",
			BURNT = "А теперь просто темную.",
		},
		RESEARCHLAB4 = 
		{
			GENERIC = "Можно из шляпы сделать котел!",
			BURNT = "С двойным упорством и трудом… ой. Сгорел.",
		},
		RESURRECTIONSTATUE = 
		{
			GENERIC = "Это мой страховой полис.",
			BURNT = "Боюсь, теперь он недействителен.",
		},
		ROCK_ICE = 
		{
			GENERIC = "Не думаю, что его можно как-нибудь поджечь.",
			MELTED = "Бесполезен, как и сама вода.",
		},
		ROCK_ICE_MELTED = "Бесполезен, как и сама вода.",
		ICE = "Холодный.",
        REFLECTIVEVEST = "Жилеты в тренде.",
		HAWAIIANSHIRT = "Интересно, она будет гореть так же хорошо, как настоящие цветы?",
		TENT = 
		{
			GENERIC = "Когда я была герлcкаутом, все значки были мои.",
			BURNT = "Ну, значки все еще при мне.",
		},
		SIESTAHUT = 
		{
			GENERIC = "Когда я была герлскаутом, нас учили такие делать.",
			BURNT = "Я всегда их жгла.",
		},
		TRANSISTOR = "Электрическая штучка.",
		TREASURECHEST = 
		{
			GENERIC = "Сундучок для моих вещичек.",
			BURNT = "Сундучок горел красиво.",
		},
		TUMBLEWEED = "Похоже, гореть будет превосходно.",
		GRASS_UMBRELLA = "Как миленько!",
		UNIMPLEMENTED = "Еще не конец. Но я уверена, еще горит.",
		WALL_HAY = 
		{	
			GENERIC = "Это вспыхнет моментально!",
			BURNT = "Действительно, вспыхнуло.",
		},
		WALL_WOOD = 
		{
			GENERIC = "Это будет чудесно гореть.",
			BURNT = "Загорелось!",
		},
		WARG = "Огромная подлая тварь!",
		WATERMELON = "Знавала я одного Уолтера Мелона. Тот еще придурок.",
		WATERMELON_COOKED = "Теплый, сладкий, сочный Уолтер Мелон.",
		WATERMELONHAT = "Что ж, хоть какая-то польза от этого фрукта.",
		WINTEROMETER = 
		{
			GENERIC = "Лучше бы им можно было измерить огонь.",
			BURNT = "Если бы ты умел измерять огонь, он бы тебя не убил!",
		},
		HOMESIGN = 
		{
			GENERIC = "Меньше чтения! Даешь сожжение!",
			BURNT = "Ха-ха! Да-а-а-а!",
		},
		BEEBOX =
		{
			READY = "Ура! Теперь я могу украсть мед!",
			FULLHONEY = "Ура! Теперь я могу украсть мед!",
			GENERIC = "Давайте, жирные пчелы, сделайте мне мед!",
			NOHONEY = "Ничегошеньки тут нет.",
			SOMEHONEY = "Терпение.",
			BURNT = "Выкурила вас!",
		},
		LIVINGTREE = "Может, оно и живое, но ведь оно еще не догорело.",
		ICESTAFF = "Как ску-у-у-у-учно.",
		WORMLIGHT = "Свет без огня. Неестественно.",
		WORM =
		{
		    PLANT = "Свет без огня. Неестественно.",
		    DIRT = "Грязь умеет двигаться сама по себе?",
		    WORM = "Такой волосатый!",
		},
		EEL = "Не нравится мне его взгляд!",
		EEL_COOKED = "С огнем все становится лучше.",
		UNAGI = "Можно сделать из него кое-что интересное, но он все равно останется угрем.",
		EYETURRET = "Вот бы он умел поджигать.",
		EYETURRET_ITEM = "Лучше ее установить.",
		MINOTAURHORN = "Интересно, это годовые кольца?",
		MINOTAURCHEST = "Я тоже хочу такие большие рога!",
		THULECITE_PIECES = "Этот тулецит распался на кусочки.",
		POND = "Этот пруд точно не загорится. Скукотища.",
		POND_ALGAE = "Должно быть, им нужно много воды.",
		GREENSTAFF = "Огонь с ним не разведешь, но, думаю, все равно пригодится.",
		POTTEDFERN = "Я бы лучше их сожгла.",

		THULECITE = "Не думаю, что это будет гореть.",
		ARMORRUINS = "Не уверена, что хочу это носить.",
		RUINS_BAT = "И пусть только попробуют подойти.",
		RUINSHAT = "Кажется, в ней что-то течет.",
		NIGHTMARE_TIMEPIECE = --Keeps track of the nightmare cycle
		{
		CALM = "По мне так нормально выглядит.",	--Calm phase
		WARN = "Оно меня предупреждает.",	--Before nightmare
		WAXING = "Топливо оживает!", --Nightmare Phase first 33%
		STEADY = "Оно вроде жужжит.", --Nightmare 33% - 66%
		WANING = "Думаю, оно выключается.", --Nightmare 66% +
		DAWN = "Похоже, конец близко.", --After nightmare
		NOMAGIC = "Не думаю, что это работает.", --Place with no nightmare cycle.
		},
		BISHOP_NIGHTMARE = "А-а-а-а-а!",
		ROOK_NIGHTMARE = "Гадкая улыбочка.",
		KNIGHT_NIGHTMARE = "На вид он уже не первой свежести.",
		MINOTAUR = "Бедолага… Попался в эту ловушку.",	--Monster in labyrinth
		SPIDER_DROPPER = "Они падают сверху.",	--White spider that comes from the roof
		NIGHTMARELIGHT = "Свет без огня — это ненормально.",	--Lights that activate during nightmare.
		GREENGEM = "Очень легкий на вес.",
		RELIC = "I guess someone lived here before.",	--Fixed relic
		RUINS_RUBBLE = "Возможно, я смогу это исправить.",	--Broken relic
		MULTITOOL_AXE_PICKAXE = "Такая полезная вещь!",	--Works as axe and pickaxe
		ORANGESTAFF = "У меня от него голова болит.",	--Teleports player.
		YELLOWAMULET = "Кажется, он поглощает тьму вокруг себя.",	--Emits light, player walks faster.
		GREENAMULET = "Когда я надеваю его, мой разум словно открывается.",	--Reduce cost of crafting

		SLURPER = "У них маленькие огоньки внутри?",
		SLURPER_PELT = "И-и-иу-у-у-у-у, оно все еще живое!",
		ARMORSLURPER = "Вот гадость! Фу! Фу! Фу! Фу-у-у-у-у-у-у-у-у!",
		ORANGEAMULET = "Он помогает мне найти, чего бы сжечь!",
		YELLOWSTAFF = "Как волшебно.",
		YELLOWGEM = "Он сверкает.",
		ORANGEGEM = "У меня от него пальцы дрожат.",
		TELEBASE = 
		{
			VALID = "Я чувствую магию!",
			GEMS = "Нужно что-то еще.",
		},
		GEMSOCKET = 
		{
			VALID = "Интересно, как они парят в воздухе?",
			GEMS = "Совсем пусто!",
		},
		STAFFLIGHT = "Так красиво!",

        LIGHTER = "Моя счастливая зажигалка!",


        ANCIENT_ALTAR =
        {
        	WORKING = "О-о-о-о! Общение с загробным миром.",
        	BROKEN = "Мертвым сюда не пробраться.",
        },  
        ANCIENT_ALTAR_BROKEN = "Мертвым сюда не пробраться.",

        ANCIENT_STATUE = "Да провались ты! Не горит.",

        LICHEN = "Большое жесткое растение.",
		CUTLICHEN = "Буэ, на вкус как опилки.",

        CAVE_BANANA = "Бананы!",
        CAVE_BANANA_COOKED = "Вкуснятина!",
        CAVE_BANANA_TREE = "Кажется, это можно сжечь!",
        ROCKY = "У нас мало общего.",

        BLUEAMULET = "Бу-у!",
		PURPLEAMULET = "Не слишком ли далеко зашла наука?",
		TELESTAFF = "Довольно быстрая штуковина.",
		MINERHAT = "Огонь не настоящий, но все равно весело.",
		MONKEY = "Дошутился? Я могу сжечь этот навоз.",
		MONKEYBARREL = "Какой чудесно воспламеняемый домик.",

		HOUNDSTOOTH="Острый. Мне нравится!",
		ARMORSNURTLESHELL="Меньше защиты! Больше нападения!",
		BAT="Милое маленькое создание!",
		BATBAT = "Этим можно дубасить врагов.",
		BATWING="Фи!",
		BATWING_COOKED="Фи!",
		BEDROLL_FURRY="Слишком вычурно.",
		BUNNYMAN="Фу. Они выглядят ужасно глупо.",
		FLOWER_CAVE="Горит изнутри.",
		FLOWER_CAVE_DOUBLE="Горит изнутри.",
		FLOWER_CAVE_TRIPLE="Горит изнутри.",
		GUANO="Горит, как обычное дерьмо.",
		LANTERN="Огонь нельзя держать в таких штуках!",
		LIGHTBULB="Называется \"лампочка\", а весит как лампища.",
		MANRABBIT_TAIL="Победа за мной.",
		MUSHTREE_TALL="Большущее. Это дерево насквозь больное.",
		MUSHTREE_MEDIUM="Большущее. Воняет, как задница лепрекона.",
		MUSHTREE_SMALL="Большущее. Тут все в грибах.",
		SLURTLE="Я хочу ее взорвать!",
		SLURTLE_SHELLPIECES="Хех. Разбилось.",
		SLURTLEHAT="По размеру мне как раз.",
		SLURTLEHOLE="Надо бы выкурить их оттуда.",
		SLURTLESLIME="Мне нравится эта штука!",
		SNURTLE="Ба-бах!",
		SPIDER_HIDER="Какая мерзкая тварь!",
		SPIDER_SPITTER="Иди-ка сюда!",
		SPIDERHOLE="Здесь полно пауков.",
		STALAGMITE="В камнях ничего интересного.",
		STALAGMITE_FULL="В камнях ничего интересного.",
		STALAGMITE_LOW="В камнях ничего интересного.",
		STALAGMITE_MED="В камнях ничего интересного.",
		STALAGMITE_TALL="Опять скучные камни.",
		STALAGMITE_TALL_FULL="Опять скучные камни.",
		STALAGMITE_TALL_LOW="Опять скучные камни.",
		STALAGMITE_TALL_MED="Опять скучные камни.",

		TURF_CARPETFLOOR = "В земле нет ничего интересного.",
		TURF_CHECKERFLOOR = "В земле нет ничего интересного.",
		TURF_DIRT = "В земле нет ничего интересного.",
		TURF_FOREST = "В земле нет ничего интересного.",
		TURF_GRASS = "В земле нет ничего интересного.",
		TURF_MARSH = "В земле нет ничего интересного.",
		TURF_ROAD = "В земле нет ничего интересного.",
		TURF_ROCKY = "В земле нет ничего интересного.",
		TURF_SAVANNA = "В земле нет ничего интересного.",
		TURF_WOODFLOOR = "В земле нет ничего интересного.",

		TURF_CAVE="В земле нет ничего интересного.",
		TURF_FUNGUS="В земле нет ничего интересного.",
		TURF_SINKHOLE="В земле нет ничего интересного.",
		TURF_UNDERROCK="В земле нет ничего интересного.",
		TURF_MUD="В земле нет ничего интересного.",
		
		TURKEYDINNER = "Целый пир из подгоревшей птицы!",
		TWIGS = "Охапка веточек. Много для чего сгодится. И для костра, в том числе.",
		POWCAKE = "Интересно, можно ли его поджечь.",
        CAVE_ENTRANCE = 
        {
            GENERIC="Кто заткнул эту дыру?",
            OPEN = "Надеюсь, где-нибудь там внизу есть лава.",
        },
        CAVE_EXIT = "It's dark and stuffy down here.",

		MAXWELLPHONOGRAPH = "Предпочитаю музычку повеселей.",
		PIGGUARD = "Мне нравится его настрой!",
		BOOMERANG = "Это не самое потрясающее оружие.",
		ADVENTURE_PORTAL = "Может, этот путь ведет домой.",
		AMULET = "Я неуязвима! Хотя, может и уязвима. Но мне нравится.",
		ANIMAL_TRACK = "Это приведет меня к моему новому другу.",
		ARMORGRASS = "Столько горючего зря потрачено.",
		ARMORMARBLE = "Если придется драться, защита у меня есть.",
		ARMORWOOD = "Теперь я могу завоевать весь мир!",
		ARMOR_SANITY = "Как будто я закуталась в дым.",
		ASH =
		{
			GENERIC = "Останки костра. Жаль, что не сам костер.",
			REMAINS_GLOMMERFLOWER = "Жаль, что я не видела, как горел этот странный цветок.",
			REMAINS_EYE_BONE = "Этот глаз наверняка потрясающе выглядел, корчась в огне!",
			REMAINS_THINGIE = "Лучше бы оно все еще горело, чем бы оно ни было.",
		},
		AXE = "Очень острый.",
		BABYBEEFALO =
		{
			GENERIC = "Даже их детеныши уродливы.",
			SLEEPING = "ПРОСЫПАЙСЯ!",
		},
		BACKPACK = "Сюда можно засунуть миллион зажигалок.",
		BACONEGGS = "Желтая слизь отвратительна, зато бекон отличный!",
		BANDAGE = "Фу, а это обязательно?",
		BASALT = "Слишком трудно его разбить!",
		BEARDHAIR = "Ой, а это откуда?",
		BEDROLL_STRAW = "Какой он древний.",
		BEE =
		{
			GENERIC = "Жирная, но жало у нее опасно выглядит.",
			HELD = "Целый карман пчел!",
		},
		BEEFALO =
		{
			FOLLOWER = "Э-э-э, ты что, преследуешь меня?",
			GENERIC = "Что за отвратительная волосатая тварь!",
			NAKED = "Ха! Теперь он совсем голый!",
			SLEEPING = "Во сне они выглядят еще тупее.",
		},
		BEEFALOHAT = "Я забрала его волосы и надела на свои!",
		BEEFALOWOOL = "Ха! Я украла у него шерсть!",
		BEEHIVE = "Тут полно пчел!",
		BEEMINE = "Там внутри пчелы. Не мешало бы добавить и огня заодно.",
		BEEMINE_MAXWELL = "Там внутри комары. Судя по звукам, им там не очень здорово.",
		BEEHAT = "Эта шляпа не пустит ко мне этих мелких козявок.",
		BERRIES = "Красные ягоды на вкус лучше всего.",
		BERRIES_COOKED = "Красные ягоды на огне почему-то на вкус даже лучше.",
		BERRYBUSH =
		{
			BARREN = "Жри навоз, тупое растение!",
			WITHERED = "Все высохло. Пора разводить костер!",
			GENERIC = "М-м-м-м-м. Ягодки.",
			PICKED = "Я хочу еще ягод!",
		},
		BIRDCAGE =
		{
			GENERIC = "Тюрьма для птички!",
			OCCUPIED = "Ха! Попался!",
			SLEEPING = "Глупая птица. Просыпайся!",
		},
		BIRDTRAP = "Я поймаю этих страшных птичек.",
		BIRD_EGG = "Воняет, как птичья задница.",
		BIRD_EGG_COOKED = "Фи. Желтая часть совсем жидкая.",
		BISHOP = "Это же епископ!",
		BLOWDART_FIRE = "Это то, что я люблю больше всего на свете.",
		BLOWDART_SLEEP = "Обездвиженные предметы легче поджигать.",
		BLOWDART_PIPE = "Отличная тренировка умения раздувать костер.",
		BLUEGEM = "Фу. Этот — какой-то уродливый.",
		BLUEPRINT = "Буду записывать сюда эксперименты.",
		BELL_BLUEPRINT = "Буду записывать сюда эксперименты.",
		BLUE_CAP = "Воняет, как носки после спортзала!",
		BLUE_CAP_COOKED = "Я изменила его огнем!",
		BLUE_MUSHROOM =
		{
			GENERIC = "Дурацкий гриб.",
			INGROUND = "Эй! Ты! Давай-ка наверх!",
			PICKED = "Может, однажды он вернется.",
		},
		BOARDS = "Доски. Они сгорят, как и вся остальная древесина.",
		BONESTEW = "Добавить огоньку и вуаля!",
		BUGNET = "Могу поймать жучка!",
		BUSHHAT = "Что-то как-то ни о чем!",
		BUTTER = "Вкусно, только отдает насекомыми.",
		BUTTERFLY =
		{
			GENERIC = "Порхай отсюда, бабочка!",
			HELD = "Я хочу ее раздавить.",
		},
		BUTTERFLYMUFFIN = "Хи-хи, смотри-ка, бабочка застряла в маффине.",
		BUTTERFLYWINGS = "Теперь этой бабочке нечем летать!",
		CAMPFIRE =
		{
			EMBERS = "Ой-ой! Почти погас!",
			GENERIC = "Люблю огонь.",
			HIGH = "СГОРИ! ГОРИ СИЛЬНЕЙ!",
			LOW = "Этот костер слишком маленький и неинтересный.",
			NORMAL = "Гори!",
			OUT = "Ну-у-у-у… Погас.",
		},
		CANE = "С этой штукой легче ходить!",
		CARROT = "Фи. Овощ овощем.",
		CARROT_COOKED = "Все еще овощ, но на огне вкуснее.",
		CARROT_PLANTED = "Может, это друг морковки, который сидит в земле?",
		CARROT_SEEDS = "Семена гадкого оранжевого овоща.",
		CAVE_FERN = "Должен хорошо гореть!",
		CHARCOAL = "М-м-м-м-м. Пахнет костром.",
        CHESSJUNK1 = "Сломанный механический коняшка.",
        CHESSJUNK2 = "Сломанный механический слон.",
        CHESSJUNK3 = "Сломанная механическая ладья.",
		CHESTER = "Какой мохнатый!",
		CHESTER_EYEBONE =
		{
			GENERIC = "Пялиться невежливо.",
			WAITING = "Ну, зато он хотя бы больше не смотрит на меня.",
		},
		COOKEDMEAT = "Мясо и ничего лишнего… супер!",
		COOKEDMONSTERMEAT = "Оно все равно мерзкое.",
		COOKEDSMALLMEAT = "Если я собираюсь выжить, мне потребуется нечто более сытное.",
		CORN = "Сладкий овощ, ням!",
		CORN_COOKED = "Ого, оно взрывается, когда попадает в огонь!",
		CORN_SEEDS = "Семена моего любимого взрывного овоща.",
		CROW =
		{
			GENERIC = "Похоже, оно ждет, пока я помру.",
			HELD = "Что, думал, ты самый умный, а?",
		},
		CUTGRASS = "Скошенная трава, можно жечь. Ну или смастерить чего.",
		CUTREEDS = "Срезанный тростник, можно жечь. Ну или смастерить чего.",
		CUTSTONE = "Идеально обтесан для максимального удовольствия.",
		DEADLYFEAST = "Огонь не сделал это блюдо менее противным.",
		DEERCLOPS = "Вот дерьмо!",
		DEERCLOPS_EYEBALL = "Хватит пялиться!",
		DIRTPILE = "Да кто же это разбрасывает грязь по лесу?",
		DIVININGROD =
		{
			COLD = "Там какой-то шум.",
			GENERIC = "В нем полно электрического хлама.",
			HOT = "Ауч! Хватит пикать!",
			WARM = "Эта штука становится все громче.",
			WARMER = "Должно быть, я уже близко!",
		},
		DIVININGRODBASE =
		{
			GENERIC = "Не знаю точно, для чего эта штука. Не похоже, что она будет гореть.",
			READY = "Нужно просто открыть ключом. Жаль, что не огнем.",
			UNLOCKED = "О, зажужжала!",
		},
		DIVININGRODSTART = "Я что-нибудь с этим придумаю.",
		DRAGONFLY = "В ней полно огня!",
		LAVASPIT = 
		{
			HOT = "Суперслюни!",
			COOL = "Буквально пускаю слюни.",
		},
		DRAGONFRUIT = "Он так похож на огонь!",
		DRAGONFRUIT_COOKED = "Теперь он больше похож на поджаренный фрукт.",
		DRAGONFRUIT_SEEDS = "Семена того фрукта, похожего на огонь.",
		DRAGONPIE = "Огненный фрукт в пироге? О да!",
		DRUMSTICK = "Бей в барабаны целый день!",
		DRUMSTICK_COOKED = "То ли голод утолить, то ли в барабаны бить…",
		DURIAN = "Фу, вонючка!",
		DURIAN_COOKED = "Буэ, в готовом виде он воняет ничуть не лучше!",
		DURIAN_SEEDS = "Вонючие семена вонючего фрукта.",
		EARMUFFSHAT = "Воняет, как задница кролика.",
		EGGPLANT = "На птицу точно не похоже.",
		EGGPLANT_COOKED = "Баклажан после огня вкуснее.",
		EGGPLANT_SEEDS = "Что из них вырастет — растение или птенчик?",
		STUFFEDEGGPLANT = "Это все еще не похоже на птицу, но нафаршировано, как птица!",
		DUG_BERRYBUSH = "Что случилось, земельки не хватает?",
		DUG_GRASS = "Что случилось, земельки не хватает?",
		DUG_MARSH_BUSH = "Что случилось, земельки не хватает?",
		DUG_SAPLING = "Что случилось, земельки не хватает?",
		EARMUFFS = "Воняет, как задница кролика.",
		DECIDUOUSTREE = 
		{
			BURNING = "ДА! СГОРИ!",
			BURNT = "Я надеялась, оно все еще горит.",
			CHOPPED = "Надо было сжечь.",
			GENERIC = "Наверняка оно бы отлично горело.",
		},
		ACORN = 
		{
		    GENERIC = "Ага, семечко дерева.",
		    PLANTED = "Скоро ты станешь настоящим деревом.",
		},
		EVERGREEN =
		{
			BURNING = "ДА! СГОРИ!",
			BURNT = "Я надеялась, оно все еще горит.",
			CHOPPED = "Еще одним деревом меньше в этом мире.",
			GENERIC = "Выглядит так, будто будет прекрасно гореть.",
		},
		EVERGREEN_SPARSE =
		{
			BURNING = "ДА! СГОРИ!",
			BURNT = "Я надеялась, оно все еще горит.",
			CHOPPED = "Еще одним деревом меньше в этом мире.",
			GENERIC = "Умри в огне!",
		},
		EYEPLANT = "Они распространяются, словно огонь.",
		FEATHERHAT = "Я феникс!",
		FEATHER_CROW = "Перо ворона. Наверное, воняет, когда горит.",
		FEATHER_ROBIN = "Перо красной птицы. Наверное, воняет, когда горит.",
		FEATHER_ROBIN_WINTER = "Перо снежной птицы. Наверное, воняет, когда горит.",
		FEM_PUPPET = "Она выглядит напуганной до полусмерти.",
		FIREFLIES =
		{
			GENERIC = "Хорошо бы они не убегали!",
			HELD = "Они похожи на маленькие огоньки у меня в кармане!",
		},
		FIREHOUND = "Вообще-то, она мне даже нравится.",
		FIREPIT =
		{
			EMBERS = "Ой-ой! Почти погас!",
			GENERIC = "Готова смотреть на него часами.",
			HIGH = "СГОРИ! ГОРИ СИЛЬНЕЙ!",
			LOW = "Этот костер слишком маленький и неинтересный.",
			NORMAL = "Гори!",
			OUT = "Нужно вернуть огонь.",
		},
		FIRESTAFF = "Любимая игрушка, без вариантов.",
		FISH = "Скользко и противно!",
		FISHINGROD = "Буду ловить ответы на вопросы на крючок с леской и грузилом.",
		FISHSTICKS = "Что увидела, то и получила. Палочки из рыбы.",
		FISHTACOS = "Сносные лепешки.",
		FISH_COOKED = "После встречи с огнем она уже не такая скользкая.",
		FLINT = "Розжиг несчастного человека.",
		FLOWER = "У меня нет времени, чтобы возиться с цветами.",
		FLOWERHAT = "Цветочный венок. Жаль, что это не горящий венок.",
		FLOWER_EVIL = "Фу, пахнет ужасно.",
		FOLIAGE = "Пища для огня.",
		FOOTBALLHAT = "Спорт не для всех.",
		FROG =
		{
			DEAD = "Вот так ему!",
			GENERIC = "Слишком сырая, не загорится.",
			SLEEPING = "Они милые, когда спят.",
		},
		FROGGLEBUNWICH = "Сделаю вид, что из него не торчат лягушачьи лапки.",
		FROGLEGS = "Все равно дергается время от времени. Очень странно.",
		FROGLEGS_COOKED = "От огня они перестали дергаться. Что может быть лучше огня?",
		FRUITMEDLEY = "Ням-ням, фрукты!",
		GEARS = "Эти штуки, должно быть, для запуска.",
		GHOST = "Не могу же я убить то, что уже умерло.",
		GOLDENAXE = "Этим не поджечь деревья, но он хотя бы блестит красиво.",
		GOLDENPICKAXE = "Этим не поджечь камни, но он хотя бы блестит красиво.",
		GOLDENPITCHFORK = "Этим не развести костер, но зато блестит красиво.",
		GOLDENSHOVEL = "Костер им не разведешь, но хотя бы блестит красиво.",
		GOLDNUGGET = "На что бы этакое его потратить.",
		GRASS =
		{
			BARREN = "Нуждается в удобрении.",
			WITHERED = "Отличная сухая трава, можно жечь!",
			BURNING = "Огонь! Ю-ху-у!",
			GENERIC = "Эту траву вполне можно поджечь.",
			PICKED = "Стерня, вообще-то, бесполезна.",
		},
		GREEN_CAP = "Скукотища!",
		GREEN_CAP_COOKED = "Я изменила его огнем!",
		GREEN_MUSHROOM =
		{
			GENERIC = "Дурацкий гриб.",
			INGROUND = "Эй! Ты! Давай-ка наверх!",
			PICKED = "Может, однажды он вернется.",
		},
		GUNPOWDER = "О-о-о-о-о-о-о-о-о-о! Просто блеск!",
		HAMBAT = "Приятно познакомясца!",
		HAMMER = "Я предпочитаю острые штуки.",
		HEALINGSALVE = "Аж жжется! Но где же огонь?",
		HEATROCK =
		{
			FROZEN = "Накрепко замерз.",
			COLD = "Холодный как камень.",
			GENERIC = "Огонь бы оживил эту штуковину!",
			WARM = "Ни пламени, ни жара… где все веселье?",
			HOT = "Только посмотрите, как он сияет!",
		},
		HONEY = "Сладко и вкусно!",
		HONEYCOMB = "Тут воск.",
		HONEYHAM = "Огонь, мясо и мед отлично сочетаются.",
		HONEYNUGGETS = "Медовые кусочки после встречи с моим жарким другом.",
		HORN = "Я слышу этих волосатых тварей внутри.",
		HOUND = "Что за недоумок!",
		HOUNDMOUND = "Ой-ой, не нравится она мне.",
		HOUNDBONE = "Большущее.",
		ICEBOX = "Это огонь наоборот.",
		ICEHOUND = "Громадные! Холодная!",
		INSANITYROCK =
		{
			ACTIVE = "Я это вижу или мне кажется?",
			INACTIVE = "Навряд ли можно поджечь. Скукотища.",
		},
		JAMMYPRESERVES = "Бах, бэм, джем! Спасибо, мэм.",
		KABOBS = "Мясо и огонь, теперь на палочке!",
		KILLERBEE =
		{
			GENERIC = "Хм, а у этой пчелки есть свой стиль.",
			HELD = "Бж-ж-ж!",
		},
		KNIGHT = "Это пони!",
		KOALEFANT_SUMMER = "Мы отлично поладим!",
		KOALEFANT_WINTER = "Выглядит довольно теплым…",
		KRAMPUS = "Отойди, здоровенная ты тварь!",
		KRAMPUS_SACK = "Каникулы в этом году наступили раньше обычного!",
		LEIF = "Должен хорошо гореть!",
		LEIF_SPARSE = "Должен хорошо гореть!",
		LIGHTNING_ROD =
		{
			CHARGED = "Ну во-о-от, одно свечение без огня.",
			GENERIC = "Все молнии ударят сюда!",
		},
		LITTLE_WALRUS = "Выглядит аппетитно.",
		LIVINGLOG = "Выглядит печальным.",
		LOCKEDWES = "Его заперли эти подлые статуи!",
		LOG =
		{
			BURNING = "Гори, деревяшка, гори-и-и-и!",
			GENERIC = "Древесина! Такая горючая! Ура!",
		},
		LUREPLANT = "Думаю, небольшой костерок об этом позаботится.",
		LUREPLANTBULB = "Теперь она моя.",
		MALE_PUPPET = "Он выглядит напуганным до полусмерти.",
		MANDRAKE =
		{
			DEAD = "Откуда у этого растения лицо?",
			GENERIC = "Это растение какое-то странное.",
			PICKED = "Ну и жуть!",
		},
		COOKEDMANDRAKE = "Огонь не стер это лицо. Оно меня напрягает.",
		MANDRAKESOUP = "Эта рожа все никак не исчезнет!",
		MARBLE = "Тяжелый!",
		MARBLEPILLAR = "Интересно, сгорели ли остальные.",
		MARBLETREE = "Худший вид деревьев. Невоспламеняемый.",
		MARSH_BUSH =
		{
			BURNING = "Горите, чертовы шипы!",
			GENERIC = "На вид острый.",
			PICKED = "Ай, шипы колются!",
		},
		MARSH_PLANT = "Тут все заросло.",
		MARSH_TREE =
		{
			BURNING = "ДА! СГОРИ!",
			BURNT = "Я надеялась, оно все еще горит.",
			CHOPPED = "Ну и где теперь твои колючки?",
			GENERIC = "Выглядит опасно!",
		},
		MAXWELL = "Сама снисходительность.",
		MAXWELLHEAD = "А он любит поболтать.",
		MAXWELLLIGHT = "Так не интересно. Они сами светятся.",
		MAXWELLLOCK = "Теперь мне просто нужен ключ.",
		MAXWELLTHRONE = "Выглядит так себе.",
		MEAT = "С ОГНЕМ будет куда лучше!",
		MEATBALLS = "Мясо слепилось в шарики и стало вкуснее на огне.",
		MEAT_DRIED = "Жевать долго, но пойдет.",
		MERM = "У-у-у, что за болото.",
		MONSTERLASAGNA = "Лапша, мясо и комки шерсти. Гадость.",
		MONSTERMEAT = "Большущее. Здесь полно шерсти.",
		MONSTERMEAT_DRIED = "Оно сухое и странно пахнет.",
		MOSQUITO =
		{
			GENERIC = "Так раздражает!",
			HELD = "Убери свой рот подальше от меня!",
		},
		MOSQUITOSACK = "Кровь бурлит в потоках темных и густых.",
		MOUND =
		{
			DUG = "Лучше уж ты, чем я.",
			GENERIC = "Черт возьми, там точно полно трупов.",
		},
		NIGHTLIGHT = "Как огонь, только фиолетовый!",
		NIGHTMAREFUEL = "Фу-у-у, оно еще теплое!",
		NIGHTSWORD = "Как из сна, только может ранить по-настоящему!",
		NITRE = "Там внутри маленькие взрывчики.",
		ONEMANBAND = "А я еще в пиротехнике шарю!",
		PANDORASCHEST = "Слегка липкий.",
		PANFLUTE = "Музыка скучная.",
		PAPYRUS = "По-любому сгорит!",
		PENGUIN = "Убегайте, танцующие малютки.",
		PERD = "Злая птица! Отвали от моих вкусных ягод!",
		PEROGIES = "Вкусняшки, запечатанные огнем.",
		PETALS = "Глупые цветочки. Что с них проку.",
		PETALS_EVIL = "У-у, они липкие.",
		PICKAXE = "Очень острый.",
		PIGGYBACK = "Я сделала себе рюкзак из задниц!",
		PIGKING = "Буэ-э-э. Что за уродец.",
		PIGMAN =
		{
			DEAD = "Интересно, какие они на вкус.",
			FOLLOWER = "Фу. Он преследует меня.",
			GENERIC = "Фу. Ну и аромат.",
			GUARD = "Он мне не хозяин!",
			WEREPIG = "Ну давай, хрюшка!",
		},
		PIGSKIN = "Ха-ха. Задница свиньи.",
		PIGTORCH = "А эти свиньи знают толк в веселье.",
		PINECONE = 
		{
		    GENERIC = "Ага, семечко дерева.",
		    PLANTED = "Скоро ты станешь настоящим деревом.",
		},
		PITCHFORK = "В три раза острее.",
		PLANTMEAT = "Фу-у-у, какое склизкое.",
		PLANTMEAT_COOKED = "С огнем все становится лучше.",
		PLANT_NORMAL =
		{
			GENERIC = "Я это съем, если придется.",
			GROWING = "Давай быстрее, тупое растение!",
			READY = "О боже. Овощи.",
			WITHERED = "Оно сухое и хрустит. Для розжига самое оно!",
		},
		POMEGRANATE = "Так задумано, что здесь столько частей?",
		POMEGRANATE_COOKED = "С огнем всегда все становится лучше.",
		POMEGRANATE_SEEDS = "Похоже на фрукт изнутри.",
		POOP = "Иу. Гадость. Но полезный.",
		PUMPKIN = "Интересно, что будет, если добавить огоньку.",
		PUMPKINCOOKIE = "Печеньки!!!",
		PUMPKIN_COOKED = "Огонь пошел ей на пользу.",
		PUMPKIN_LANTERN = "Огонь внутри просто удивительный!",
		PUMPKIN_SEEDS = "Семена тыквы, лучшего овощного друга огня.",
		PURPLEGEM = "Странный какой!",
		RABBIT =
		{
			GENERIC = "Выглядит аппетитно.",
			HELD = "Он всегда там, где я хочу!",
		},
		RABBITHOLE = 
		{
			GENERIC = "Глупые кролики. Вылезайте, и я вас съем.",
			SPRING = "Тупые кролики, должно быть, застряли там.",
		},
		RATATOUILLE = "Овощи. Так много овощей.",
		RAZOR = "И зачем мне это?",
		REDGEM = "Какой прелестный!",
		RED_CAP = "Мне нравится этот цвет.",
		RED_CAP_COOKED = "Я изменила его огнем!",
		RED_MUSHROOM =
		{
			GENERIC = "Просто прелесть!",
			INGROUND = "Эй! Ты! Давай-ка наверх!",
			PICKED = "Может, однажды он вернется.",
		},
		REEDS =
		{
			BURNING = "Гори! Да!",
			GENERIC = "Эту охапку тростника можно сжечь.",
			PICKED = "А вот со стерней ничего не поделаешь.",
		},
        RELIC = 
        {
            GENERIC = "Старая мебель.",
            BROKEN = "Кусочки и остатки, остатки и кусочки.",
        },
        RUBBLE = "Сломанная мебель.",
		RESURRECTIONSTONE = "Видимо, я должна к нему прикоснуться?",
		ROBIN =
		{
			GENERIC = "Красная птица. Цвета огня, но не феникс.",
			HELD = "У меня в кармане уютно.",
		},
		ROBIN_WINTER =
		{
			GENERIC = "Похоже, там холодно. Наверняка ей нужен огонь.",
			HELD = "Такая пушистая.",
		},
		ROBOT_PUPPET = "Они напуганы до полусмерти.",
		ROCK_LIGHT =
		{
			GENERIC = "Там внутри жар, он хочет выйти наружу!",
			OUT = "Ну-у-у, он остыл.",
			LOW = "Лава остывает.",
			NORMAL = "Целое озеро огня!",
		},
		ROCKS = "Зачем снова их собирать?",
        ROOK = "Это ладья!",
        ROPE = "Чего бы такого ей завязать?",
		ROTTENEGG = "Фу! Ну почему? Ну как же так?!",
		SANITYROCK =
		{
			ACTIVE = "Интересно, что означают эти отметки.",
			INACTIVE = "Что за ним скрыто?",
		},
		SAPLING =
		{
			BURNING = "Гори! Да!",
			WITHERED = "Такой сухой, он ЖАЖДЕТ оказаться в огне.",
			GENERIC = "Нужно его собрать.",
			PICKED = "Бедное маленькое кривое деревце.",
		},
		SEEDS = "Копаться в земле — это скучно.",
		SEEDS_COOKED = "Не время для фермерства.",
		SEWING_KIT = "Но ведь разрушать куда веселее!",
		SHOVEL = "Для атаки не очень.",
		SILK = "М-м-м-м-м-м-м… Гладкий.",
		SKELETON = "О боже. Надеюсь, ты хотя бы умер в лучах славы.",
		SKELETON_PLAYER = "Оно меня напрягает.",
		SKULLCHEST = "О-о-о-о-о, как зловеще!",
		SMALLBIRD =
		{
			GENERIC = "Не совсем феникс, но все равно милашка. Думаю, да.",
			HUNGRY = "Хочешь есть?",
			STARVING = "Хорошо-хорошо! Я поняла, ты хочешь есть.",
		},
		SMALLMEAT = "С ОГНЕМ будет куда лучше!",
		SMALLMEAT_DRIED = "Жевать долго, но пойдет.",
		SPEAR = "Познай мой пронзающий гнев!",
		SPIDER =
		{
			DEAD = "Ха! Вот тебе!",
			GENERIC = "Он гадкий. Лучше я его убью.",
			SLEEPING = "Я могла бы до него добраться.",
		},
		SPIDERDEN = "Это просто гадко.",
		SPIDEREGGSACK = "Тонны маленьких мерзких паучков.",
		SPIDERGLAND = "Фу-у-у-у, скользко и воняет!",
		SPIDERHAT = "Ну-ка, кто тут у нас мамочка?",
		SPIDERQUEEN = "Убью ее огнем!",
		SPIDER_WARRIOR =
		{
			DEAD = "Так ему и надо.",
			GENERIC = "Может, я смогу убить его… ОГНЕМ.",
			SLEEPING = "А может, просто не трогать его.",
		},
		SPOILED_FOOD = "Ну, это хотя бы еще можно поджечь.",
		STATUEHARP = "Какая милая статуя. Жаль будет, если с ней что приключится.",
		STATUEMAXWELL = "Меня начинает раздражать этот человек.",
		STINGER = "Оно колется!",
		STRAWHAT = "Соломенная шляпка. Если подумать, эта штука может стать фитильком.",
		SUNKBOAT = "Она слишком далеко, я даже поджечь ее не смогу!",
		SWEATERVEST = "Без языков пламени, конечно, но тоже сойдет.",
		TAFFY = "Сладости хорошо горят, но лучше я это съем.",
		TALLBIRD = "Не думаю, что она хочет подружиться.",
		TALLBIRDEGG = "А оно любит огонь?",
		TALLBIRDEGG_COOKED = "От огня они гораздо вкуснее.",
		TALLBIRDEGG_CRACKED =
		{
			COLD = "Нужно больше огня!",
			GENERIC = "Возродись, мой феникс!",
			HOT = "А бывает ли слишком много огня?",
			LONG = "Сколько еще времени потребуется?",
			SHORT = "Мне надоедает ждать.",
		},
		TALLBIRDNEST =
		{
			GENERIC = "Этому яйцу не помешает немного огонька!",
			PICKED = "В гнезде пусто.",
		},
		TEENBIRD =
		{
			GENERIC = "Кажется, птичка меня понимает.",
			HUNGRY = "Ну и прожорливая же она.",
			STARVING = "Нечего на меня смотреть! Ищи сама себе еду.",
		},
		TELEPORTATO_BASE =
		{
			ACTIVE = "Просто хочу увидеть, как весь этот мир сгорит к чертям.",
			GENERIC = "Мне нравится мерцание символов.",
			LOCKED = "Нужно как-то разблокировать.",
			PARTIAL = "Это какое-то чудовище!",
		},
		TELEPORTATO_BOX = "Вроде тепло.",
		TELEPORTATO_CRANK = "Для чего это?",
		TELEPORTATO_POTATO = "Возможно, я смогу переплавить это на что-нибудь более симпатичное.",
		TELEPORTATO_RING = "Не буду жечь, слишком ценная штука!",
		TENTACLE = "Вообще ни разу не уютненько.",
		TENTACLESPOTS = "Фу-у-у-у-у.",
		TENTACLESPIKE = "Острые и осклизлые.",
		TENTACLE_PILLAR = "Оно дрожит.",
		TENTACLE_PILLAR_ARM = "Фу-у-у-у-у-у-у, они хотят обниматься!",
		TENTACLE_GARDEN = "Судя по звукам, кто-то что-то копает.",
		TOPHAT = "Цилиндр и зажигалка, идеальное сочетание.",
		TORCH = "Огонь такой прекрасный.",
		TRAP = "Хоть и без явной агрессии, но она сработает.",
		TRAP_TEETH = "С огнем было бы лучше.",
		TRAP_TEETH_MAXWELL = "Что за тварь раскидывает их повсюду?",
		TRINKET_1 = "Зуб даю — огонь, который это расплавил, был чудовищно жарким.",
		TRINKET_10 = "Не думаю, что зубы хорошо горят.",
		TRINKET_11 = "О-о-о, интересно, а есть ли у него огнемет?",
		TRINKET_12 = "Совсем высохший, как будто был слишком близко к огню.",
		TRINKET_2 = "Дешевая подделка. Наверное, даже гореть нормально не будет.",
		TRINKET_3 = "Узел запутался. Кому нужен нож, когда есть огонь?",
		TRINKET_4 = "Его будто ковали в огне.",
		TRINKET_5 = "Гляньте-ка на эти моторчики. Какая взрывная мощь!",
		TRINKET_6 = "Ни одной искорки.",
		TRINKET_7 = "Огонь мне больше нравится.",
		TRINKET_8 = "Мне никогда не нравилось купаться.",
		TRINKET_9 = "Можно чиркнуть спичкой по молнии, но не по пуговице.",
		TRUNKVEST_SUMMER = "Теперь я со своим другом не расстанусь.",
		TRUNKVEST_WINTER = "Не так тепло, как от старого доброго костра, но мне нравится!",
		TRUNK_COOKED = "Все еще не уверена, что хочу это съесть.",
		TRUNK_SUMMER = "Что ж, частично он еще тепленький.",
		TRUNK_WINTER = "Он такой мягкий!",
		UMBRELLA = "Цвет отличный!",
		WAFFLES = "Эй, вафли!",
		WALL_HAY_ITEM = "Хм-м-м. А будут ли они гореть?",
		WALL_STONE = "Ух. Думаю, так сойдет.",
		WALL_STONE_ITEM = "Не ожидала, что они такие тяжелые.",
		WALL_RUINS = "Пыхтят и пыхтят!",
		WALL_RUINS_ITEM = "Влезут ли они ко мне в карманы?",
		WALL_WOOD_ITEM = "Ненавижу прятаться.",
		WALRUS = "Хватит меня преследовать!",
		WALRUSHAT = "Мне даже нравится, как она выглядит.",
		WALRUS_CAMP =
		{
			EMPTY = "Я туда не пойду. Фи!",
			GENERIC = "Почему тут у всех дома лучше, чем у меня?",
		},
		WALRUS_TUSK = "Ням-ням-ням.",
		WASPHIVE = "Лучше я не буду близко подходить.",
		WETGOOP = "Как так вышло?! Я же готовила на огне и все такое…",
		WINTERHAT = "Как по мне, недостаточно теплая.",
		WORMHOLE =
		{
			GENERIC = "Потыкаем палочкой!",
			OPEN = "Интересно, любит ли он острое?",
		},
		ACCOMPLISHMENT_SHRINE = "Ненавижу эту стрелу!",        		
	},
	DESCRIBE_TOODARK = "Мне нужно больше света!",
	DESCRIBE_SMOLDERING = "Ура, сейчас разгорится!",
	EAT_FOOD =
	{
		TALLBIRDEGG_CRACKED = "Фу-у-у-у-у!",
	},
}
