return {
	ACTIONFAIL =
	{
		SHAVE =
		{
			AWAKEBEEFALO = "ОПАСНОСТЬ! ЦЕЛЬ НЕ СПИТ",
			GENERIC = "НЕПОДХОДЯЩАЯ ЦЕЛЬ ДЛЯ БРИТЬЯ",
			NOBITS = "ЗДЕСЬ НЕЧЕГО БРИТЬ",
		},
		STORE =
		{
			GENERIC = "ПРЕДЕЛЬНАЯ ЕМКОСТЬ ДОСТИГНУТА",
			NOTALLOWED = "НЕДОПУСТИМЫЙ ВВОД",
		},
	},
	ANNOUNCE_NOSLEEPONFIRE = "РЕЖИМ СНА ПОДВЕРЖЕН ОПАСНОСТИ",
	ANNOUNCE_NODANGERSIESTA = "ВНИМАНИЕ: ОБНАРУЖЕНА ОПАСНОСТЬ. НЕВОЗМОЖНО ОСУЩЕСТВИТЬ СИЕСТА-МОД",
	ANNOUNCE_NONIGHTSIESTA = "ОШИБКА: СИЕСТА-МОД НЕДОСТУПЕН В НОЧНОЕ ВРЕМЯ",
	ANNOUNCE_NONIGHTSIESTA_CAVE = "ОШИБКА: СИЕСТА-МОД НЕДОСТУПЕН В НОЧНОЕ ВРЕМЯ",
	ANNOUNCE_NOHUNGERSIESTA = "СИЕСТА НЕВОЗМОЖНА ДЛЯ ПРОЦЕССОРА С НЕХВАТКОЙ ПИТАТЕЛЬНЫХ ВЕЩЕСТВ",
	ANNOUNCE_SHELTER = "ОБНАРУЖЕНЫ ЗАЩИТНЫЕ ВЕТВИ",
	ANNOUNCE_BURNT = "ВНИМАНИЕ: РУКИ НЕ СПОСОБНЫ ВЫДЕРЖИВАТЬ ВЫСОКИЕ ТЕМПЕРАТУРЫ",
	ANNOUNCE_TOOL_SLIP = "ОШИБКА: ИНСТРУМЕНТ ЗАХВАТА ПОДВЕРЖЕН РИСКУ",
	ANNOUNCE_DAMP = "ВНИМАНИЕ: УРОВЕНЬ ВОДЫ РАСТЕТ",
	ANNOUNCE_WET = "ВНИМАНИЕ: ДОСТИГНУТ ОПАСНЫЙ УРОВЕНЬ ВОДЫ. НЕОБХОДИМ МЕШОК С РИСОМ.",
	ANNOUNCE_WETTER = "ПРЕДУПРЕЖДЕНИЕ ОБ ОШИБКЕ: УРОВЕНЬ ВОДЫ",
	ANNOUNCE_SOAKED = "ОШИБКА ОШИБКА ОШИБКА: КАТАСТРОФИЧ-ЧЕСКИЙ УР-Р-РОВ-ВЕНЬ ВО-ОДЫ",
	ACTIONFAIL_GENERIC = "ОШИБКА: ДЕЙСТВИЕ НЕВОЗМОЖНО",
	ANNOUNCE_CHARGE = "**ПЕРЕЗАГРУЗКА СИСТЕМЫ**",
	ANNOUNCE_DISCHARGE = "ПРОЦЕССЫ РАБОТАЮТ ЛИШЬ ФОРМАЛЬНО",
	ANNOUNCE_ADVENTUREFAIL = "ОСТАВИТЬ ПОПЫТКИ, ПОПРОБОВАТЬ ЕЩЕ РАЗ, ПОТЕРПЕТЬ НЕУДАЧУ?",
	ANNOUNCE_BEES = "ПЧЕЛЫ!",
	ANNOUNCE_BOOMERANG = "ОШИБКА: НЕВОЗМОЖНО ПОЙМАТЬ",
	ANNOUNCE_CHARLIE = "УГРОЗА ОБНАРУЖЕНА",
	ANNOUNCE_CHARLIE_ATTACK = "ОШИБКА: НАПАДАЮЩИЙ НЕ ОПОЗНАН",
	ANNOUNCE_COLD = "МЕХАНИЗМЫ ЗАМЕРЗАЮТ",
	ANNOUNCE_HOT = "ПЕРЕГРЕВ ДЕТАЛЕЙ",
	ANNOUNCE_CRAFTING_FAIL = "НЕДОСТАТОЧНО РЕСУРСОВ",
	ANNOUNCE_DEERCLOPS = "ВНИМАНИЕ: НАДВИГАЕТСЯ БОЛЬШОЙ ВРАГ",
	ANNOUNCE_DUSK = "ВНИМАНИЕ: ПРИБЛИЖАЕТСЯ НОЧЬ",
	ANNOUNCE_EAT =
	{
		GENERIC = "ВКУСНО",
		PAINFUL = "ЭТО БЫЛА НЕ ПИЩА",
		SPOILED = "ИСПОРЧЕННАЯ ЕДА ВСЕ ЕЩЕ ЕДА",
		STALE = "ГНИЛАЯ ЕДА ВСЕ ТАК ЖЕ ХОРОША",
		INVALID = "НЕДОПУСТИМАЯ РАЗНОВИДНОСТЬ ПИЩИ",
	},
	ANNOUNCE_ENTER_DARK = "ДАТЧИКИ СВЕТА НЕ ФУНКЦИОНИРУЮТ",
	ANNOUNCE_ENTER_LIGHT = "ДАТЧИКИ СВЕТА АКТИВНЫ",
	ANNOUNCE_FREEDOM = "ЗДРАВСТВУЙ, МИР",
	ANNOUNCE_HIGHRESEARCH = "ИНФОРМАЦИОННАЯ ПЕРЕГРУЗКА",
	ANNOUNCE_HOUNDS = "ЧТО-ТО НАДВИГАЕТСЯ",
	ANNOUNCE_HUNGRY = "ЗАПАС ТОПЛИВА НА ИСХОДЕ",
	ANNOUNCE_HUNT_BEAST_NEARBY = "РАССТОЯНИЕ ДО ФОРМЫ ЖИЗНИ: МИНИМАЛЬНОЕ",
	ANNOUNCE_HUNT_LOST_TRAIL = "КОНЕЦ СЛЕДА",
	ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "ИНФОРМАЦИЯ О СЛЕДЕ УТРАЧЕНА В СВЯЗИ С ВМЕШАТЕЛЬСТВОМ ДОЖДЯ",
	ANNOUNCE_INV_FULL = "ОБЪЕКТ ПРЕВОСХОДИТ ДОПУСТИМЫЙ ОБЪЕМ ТРАНСПОРТИРОВКИ",
	ANNOUNCE_KNOCKEDOUT = "ПРОЦЕССОР ПЕРЕЗАГРУЖЕН",
	ANNOUNCE_LOWRESEARCH = "МАТЕРИАЛ ОБЛАДАЕТ НИЗКОЙ ИНФОРМАТИВНОСТЬЮ",
	ANNOUNCE_MOSQUITOS = "КОМАРЫ!",
	ANNOUNCE_NODANGERSLEEP = "ВНИМАНИЕ: ОБНАРУЖЕНА ОПАСНОСТЬ. РЕЖИМ СНА ДЕАКТИВИРОВАН",
	ANNOUNCE_NODAYSLEEP = "РЕЖИМ СНА НЕДОСТУПЕН В ТЕЧЕНИЕ ДНЯ",
	ANNOUNCE_NODAYSLEEP_CAVE = "РЕЖИМ СНА НЕДОСТУПЕН В ТЕЧЕНИЕ ДНЯ",
	ANNOUNCE_NOHUNGERSLEEP = "СИЕСТА НЕВОЗМОЖНА ДЛЯ ПРОЦЕССОРА С НЕДОСТАТКОМ ПИТАТЕЛЬНЫХ ВЕЩЕСТВ",
	ANNOUNCE_NO_TRAP = "АНАЛИЗ ЗАВЕРШЕН. СОСТОЯНИЕ СТАБИЛЬНОЕ.",
	ANNOUNCE_PECKED = "АЙ",
	ANNOUNCE_QUAKE = "ЗЕМЛЯ ДЕСТАБИЛИЗИРУЕТСЯ",
	ANNOUNCE_RESEARCH = "ИНФОРМАЦИЯ ДОБАВЛЕНА",
	ANNOUNCE_THORNS = "ОБНАРУЖЕНО ПОВРЕЖДЕНИЕ",
	ANNOUNCE_TORCH_OUT = "ФАКЕЛ ВЫГОРЕЛ",
	ANNOUNCE_TRAP_WENT_OFF = "ЭТО ЛОВУШКА",
	ANNOUNCE_UNIMPLEMENTED = "ТРЕВОГА: ОБЪЕКТ НЕ СЛЕДУЕТ ИНСТРУКЦИИ",
	ANNOUNCE_WORMHOLE = "МОИ ВНУТРЕННОСТИ ЦЕЛИКОМ В СЛИЗИ",
	ANNOUNCE_CANFIX = "\nЯ МОГУ ЭТО ИСПРАВИТЬ.",
	ANNOUNCE_ACCOMPLISHMENT= "ПОЧЕМУ Я ДЕЛАЮ ЭТО?",
	ANNOUNCE_ACCOMPLISHMENT_DONE = "ЗАДАЧА ВЫПОЛНЕНА",	
	ANNOUNCE_INSUFFICIENTFERTILIZER = "НЕДОСТАТОЧНОЕ КОЛИЧЕСТВО УДОБРЕНИЯ",
	ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "ЦИКЛ НЕЗАКОНЧЕН. ЦЕЛЬ НЕ ВЫБРАНА.",
	BATTLECRY =
	{
		GENERIC = "Я УНИЧТОЖУ ТЕБЯ",
		PREY = "УНИЧТОЖИТЬ",
	},
	COMBAT_QUIT =
	{
		GENERIC = "ПРЕКРАЩЕНА ПРОЦЕДУРА БОЯ",
	},
	DESCRIBE =
	{
		GLOMMER = "РАЗУМНАЯ ВЕРСИЯ КАМЕННОГО НАСЕКОМОГО",
        GLOMMERFLOWER = 
        {
        	GENERIC = "ОСОБО УСТОЙЧИВЫЙ ЦВЕТОК",
        	DEAD = "УСТОЙЧИВОСТЬ СОХРАНИЛАСЬ",
        },
        GLOMMERWINGS = "ОСОБО ЖЕСТКИЕ КРЫЛЬЯ",
        GLOMMERFUEL = "СЛИЗЬ НЕОПРЕДЕЛЕННОГО ПРОИСХОЖДЕНИЯ",
        BELL = "БЗ-З БЗ-З БЗ-З",
        STATUEGLOMMER = 
        {	
        	GENERIC = "КАМЕННОЕ НАСЕКОМОЕ",
        	EMPTY = "РАЗГРОМЛЕННОЕ КАМЕННОЕ НАСЕКОМОЕ",
    	},
		WEBBERSKULL = "АНАЛИЗ ВЫЯВИЛ 50% ПАУКА И 50% ЧЕЛОВЕКА",
		MOLE =
		{
			HELD = "ЗАФИКСИРОВАНЫ ВИБРАЦИИ В КАРМАНЕ",
			UNDERGROUND = "ОБНАРУЖЕНА НЕЗНАЧИТЕЛЬНАЯ СЕЙСМИЧЕСКАЯ АКТИВНОСТЬ",
			ABOVEGROUND = "ОБНАРУЖЕН ИСТОЧНИК СЕЙСМИЧЕСКИХ КОЛЕБАНИЙ",
		},
		MOLEHILL = "ДОМ МАЛЮТКИ-ЗЕМЛЕКОПА",
		MOLEHAT = "У ЗЕМЛЕКОПА ПЫТЛИВЫЙ ВЗГЛЯД",
		NIGHTSTICK = "МОЙ ВЫБОР",
		RABBITHOUSE=
		{
			GENERIC = "ЭТО ОДНА БОЛЬШАЯ МОРКОВКА",
			BURNT = "ЭТО ОДНА БОЛЬШАЯ ЖАРЕНАЯ МОРКОВКА",
		},
		TURF_DECIDUOUS = "ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		TURF_SANDY = "ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		TURF_BADLANDS = "ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		BEARGER = "ГИБЕРНАЦИЯ НЕИЗБЕЖНА",
		BEARGERVEST = "ЧРЕЗВЫЧАЙНО ПЫШНЫЙ ЖИЛЕТ",
		ICEPACK = "ТЕМПЕРАТУРА ВНУТРИ СТАБИЛЬНА",
		BEARGER_FUR = "МАКСИМАЛЬНО ТОЛСТАЯ ШКУРА",
		BIGFOOT = "НОГА БОЛЬШЕ ОБЫЧНОГО РАЗМЕРА. ПОВЫШЕННАЯ ОПАСНОТЬ.",
		BONESHARD = "КУСОЧКИ СИСТЕМЫ ПОДДЕРЖИВАЮЩЕЙ СТРУКТУРЫ",
		BUZZARD = "ФОРМА ЖИЗНИ, СОБИРАЮЩАЯ ОТБРОСЫ",
		CACTUS = 
		{
			GENERIC = "ПРИСУТСТВУЕТ ЗАЩИТНЫЙ БАРЬЕР. ДЕЙСТВОВАТЬ ОСТОРОЖНО.",
			PICKED = "ОТ НЕГО ОСТАЛСЯ ЛИШЬ МАЛОПИТАТЕЛЬНЫЙ МАТЕРИАЛ",
		},
		CACTUS_MEAT_COOKED = "СНЯТ ЗАЩИТНЫЙ БАРЬЕР",
		CACTUS_MEAT = "СОХРАНЯЕТСЯ ЗАЩИТНЫЙ БАРЬЕР",
		CACTUS_FLOWER = "КОЛЮЧКИ НУЖНЫ ДЛЯ ЕГО ЗАЩИТЫ",
		COLDFIRE =
		{
			EMBERS = "ВНИМАНИЕ: УРОВЕНЬ ОГНЯ ДОСТИГ КРИТИЧЕСКОЙ ТОЧКИ",
			GENERIC = "ВРЕМЕННЫЙ ЛАГЕРЬ",
			HIGH = "ВНИМАНИЕ: ОГОНЬ РАЗБУШЕВАЛСЯ",
			LOW = "ВНИМАНИЕ: НИЗКИЙ УРОВЕНЬ ОГНЯ",
			NORMAL = "ОБРАТНЫЙ ОГОНЬ. СТРАННО.",
			OUT = "ОГОНЬ НЕ НАЙДЕН",
		},
		CATCOON = "КОГТИ ВЫПУЩЕНЫ",
		CATCOONDEN = 
		{
			GENERIC = "ЖИЗНЕННЫЙ ЦИКЛ ИТЕРИРУЕТСЯ",
			EMPTY = "ЖИЗНЕННЫЙ ЦИКЛ ЗАВЕРШЕН",
		},
		CATCOONHAT = "ПУШИСТЫЙ ГОЛОВНОЙ УБОР",
		COONTAIL = "ПОЛУЧЕН ХВОСТ",
		COOKPOT =
		{
			COOKING_LONG = "ТРЕБУЕТСЯ БОЛЬШЕ ВРЕМЕНИ",
			COOKING_SHORT = "ПОЧТИ ГОТОВО",
			DONE = "ПРОЦЕСС ГОТОВКИ ЗАВЕРШЕН",
			EMPTY = "Я МОГУ УСОВЕРШЕНСТВОВАТЬ МЯСО И ОВОЩИ В БОЛЕЕ ПОЛЕЗНЫЕ ФОРМЫ",
			BURNT = "НЕИСПРАВНОСТЬ КАЗАНА",
		},
		EYEBRELLAHAT =	"ГЛАЗНАЯ ТКАНЬ НА УДИВЛЕНИЕ ЭЛАСТИЧНАЯ",
		ARMORDRAGONFLY = "ЧЕШУЯ СХОЖА С МИНИАТЮРНЫМИ ОГНЕМЕТАМИ",
		DRAGON_SCALES = "ЗАКАЛЕННАЯ ТОРСОВАЯ ОБШИВКА",
		DRAGONFLYCHEST = "МОЖЕТ ВЫДЕРЖИВАТЬ КРАЙНЕ ВЫСОКИЕ ТЕМПЕРАТУРЫ",
		DECIDUOUSTREE = 
		{
			BURNING = "ВСКОРЕ ЗДЕСЬ НЕ ОСТАНЕТСЯ НИЧЕГО",
			BURNT = "Я ПОБЕДИЛ. ХОРОШО.",
			CHOPPED = "ПРИРОДНЫЙ МИР СЛИШКОМ ПЕРЕХВАЛЕН",
			GENERIC = "ЦЕЛЬ ОБНАРУЖЕНА",
			POISON = "МОНСТР ВНУТРИ ПРАВИТ ЕЕ ГОЛОВОЙ",
		},
		ACORN_COOKED = "ДЕРЕВО БЫЛО УБИТО И ПЕРЕРАБОТАНО В ПИТАТЕЛЬНЫЕ ВЕЩЕСТВА",
		BIRCHNUTDRAKE = "ОЧЕРЕДНОЕ УЖАСНОЕ ПОДНОШЕНИЕ ПРИРОДНОГО МИРА",
		FARMPLOT =
		{
			GENERIC = "В НАСТОЯЩЕЕ ВРЕМЯ НЕ АКТИВЕН",
			GROWING = "НЕПРИГОДЕН ДЛЯ ЖИЗНИ",
			NEEDSFERTILIZER = "ИСЧЕРПАЛ СВОИ РЕСУРСЫ",
			BURNT = "ВРЕМЕННО ДЕАКТИВИРОВАН",
		},
		COLDFIREPIT =
		{
			EMBERS = "ВНИМАНИЕ: УРОВЕНЬ ОГНЯ ДОСТИГ КРИТИЧЕСКОЙ ТОЧКИ",
			GENERIC = "ХОЛОДНЫЙ И СВЕТИТСЯ",
			HIGH = "ВНИМАНИЕ: УРОВЕНЬ ОГНЯ ПРЕВЫШАЕТ ДОПУСТИМЫЕ ПАРАМЕТРЫ",
			LOW = "ВНИМАНИЕ: НИЗКИЙ УРОВЕНЬ ОГНЯ",
			NORMAL = "ЭТОТ ЭНДОТЕРМИЧЕСКИЙ ОГОНЬ ПОЛНОСТЬЮ ФУНКЦИОНИРУЕТ",
			OUT = "НЕОБХОДИМО ПЕРЕЗАГРУЗИТЬ ЕГО",
		},
		FIRESUPPRESSOR = 
		{	
			ON = "ДРУГ ЖУЖЖИТ",
			OFF = "БЕСШУМНЫЙ ДРУГ",
			LOWFUEL = "ДРУГ ОЧЕНЬ НУЖДАЕТСЯ В ПИТАНИИ",
		},
		ICEHAT = "ШЛЯПА ВЫГЛЯДИТ ОПАСНОЙ ДЛЯ МОЕГО ФУНКЦИОНИРОВАНИЯ",
		LIGHTNINGGOAT = 
		{
			GENERIC = "У НЕЕ МЕХАНИЧЕСКИЕ ВНУТРЕННОСТИ?",
			CHARGED = "СИЛЫ ЗАРЯДА НЕДОСТАТОЧНО ДЛЯ ПЕРЕЗАГРУЗКИ",
		},
		LIGHTNINGGOATHORN = "ЭТО ХОРОШИЙ РОГ",
		GOATMILK = "МОЛОКО ПОД НАПРЯЖЕНИЕМ",
		MEATRACK =
		{
			DONE = "ГОТОВ НОВЫЙ ИСТОЧНИК БЕЛКОВ",
			DRYING = "МЯСУ НУЖНО ВРЕМЯ, ЧТОБЫ ВЫСОХНУТЬ",
			DRYINGINRAIN = "МЯСО НЕ ВЫСОХНЕТ ПОД ДОЖДЕМ",
			GENERIC = "СЮДА Я МОГУ ВЕШАТЬ МЯСО",
			BURNT = "МАССА МЯСА СЛИШКОМ ВЕЛИКА, ЧТОБЫ ВОСПОЛЬЗОВАТЬСЯ ИСПОРЧЕННОЙ СУШИЛКОЙ",
		},
		MERMHEAD = 
		{
			GENERIC = "РЫБНЫЙ ЗВЕРЬ ВЫГЛЯДИТ ГЛУПЕЕ, ЧЕМ ОБЫЧНО.",
			BURNT = "ИСПЫТАНИЕ ОГНЕМ",
		},
		MERMHOUSE = 
		{
			GENERIC = "УСТАРЕЛОЕ ЖИЛИЩЕ",
			BURNT = "ПОЛУРАЗРУШЕННОЕ ЖИЛИЩЕ",
		},
		FLOWERSALAD = "СБОРКА САЛАТА: ВЫПОЛНЕНО",
        ICECREAM = "СЛАДКАЯ ЛАКТОЗА",
        WATERMELONICLE = "АРБУЗ ВО ЛЬДУ",
        TRAILMIX = "ОЧЕНЬ ПИТАТЕЛЬНО",
        HOTCHILI = "КРАЙНЕ ВЫСОКАЯ ВЕЛИЧИНА ОСТРОТЫ",
        GUACAMOLE = "МЕТОДИКА ВЫЗЫВАЕТ ПОДОЗРЕНИЯ",
		MOOSE = "РЕЗУЛЬТАТЫ АНАЛИЗА НЕ ОПРЕДЕЛЕНЫ",
		MOOSEEGG = "НИКАКОЙ БУР НЕ ВОЗЬМЕТ ЭТУ ОБОЛОЧКУ",
		MOSSLING = "ДЕТЕНЫШ НЕОПРЕДЕЛЕННОЙ КОНСТРУКЦИИ",
		FEATHERFAN = "ПРЕВОСХОДНАЯ СИСТЕМА ОХЛАЖДЕНИЯ",
		GOOSE_FEATHER = "ПЕРЬЯ НЕИЗВЕСТНЫХ ФОРМ ЖИЗНИ",
		STAFF_TORNADO = "ПРЕДАТЕЛЬСКИ МОЩНЫЙ ПОРЫВ ВЕТРА",
		PIGHEAD = 
		{	
			GENERIC = "СВИН ПОЧУВСТВУЕТ СЕБЯ ГЛУПО, КОГДА ЗАМЕТИТ, ЧТО ПОТЕРЯЛ СВОЙ ГОЛОВНОЙ МОДУЛЬ.",
			BURNT = "У ГОЛОВНОГО МОДУЛЯ ЗАКОНЧИЛАСЬ ГАРАНТИЯ",
		},
		PIGHOUSE =
		{
			FULL = "ЗАНЯТО",
			GENERIC = "ВСЯ МЕБЕЛЬ В ФОРМЕ СВИНЬИ",
			LIGHTSOUT = "ХОЗЯИН, ДОЛЖНО БЫТЬ, СПИТ",
			BURNT = "ПУСТО",
		},
		FERTILIZER = "ВЕДРО ОТХОДОВ ЖИВОТНЫХ",
		RAINOMETER = 
		{	
			GENERIC = "ДОБРО ПОЖАЛОВАТЬ, БРАТ.",
			BURNT = "ТЫ САМОЕ СЛАБОЕ ЗВЕНО, БРАТ.",
		},
		RAINCOAT = "ОТЛИЧНАЯ ЗАЩИТА ЗА СЧЕТ НЕЗАМКНУТОГО ЦИКЛА",
		RAINHAT = "ИЗОЛИРОВАННАЯ ЗАЩИТА ОТ УРОНА ВОДОЙ",
		RESEARCHLAB = 
		{	
			GENERIC = "МАМА?",
			BURNT = "НЕТ, МАМА!",
		},
		RESEARCHLAB2 = 
		{
			GENERIC = "ПРИВЕТ, ДРУГ",
			BURNT = "ПРОЩАЙ, ДРУГ",
		},
		RESEARCHLAB3 = 
		{
			GENERIC = "ПО ВСЕЙ ВИДИМОСТИ, ОН ОЧЕНЬ МОЩНЫЙ.",
			BURNT = "ОН ПОТЕРЯЛ СВОЮ МОЩНОСТЬ",
		},
		RESEARCHLAB4 = 
		{
			GENERIC = "МОЩНОСТЬ ЭТОЙ МАШИНЫ ДАСТ МНЕ… ЕЩЕ БОЛЬШЕ СИЛЫ!",
			BURNT = "Я ПОТЕРЯЛ СВОЮ ДОБАВОЧНУЮ СИЛУ",
		},
		RESURRECTIONSTATUE = 
		{
			GENERIC = "КТО ЭТО?",
			BURNT = "ЧЕЛОВЕК-ЗАГАДКА МЕРТВ",
		},
		ROCK_ICE = 
		{
			GENERIC = "МНЕ НУЖЕН ЛЕДОКОЛ",
			MELTED = "БЕСПОЛЕЗНАЯ КОНФИГУРАЦИЯ ВОДЫ",
		},
		ROCK_ICE_MELTED = "БЕСПОЛЕЗНАЯ ФОРМА ВОДЯНОГО КАМУШКА",
		ICE = "КАК МИНИМУМ, ЭТО ТВЕРДАЯ ВОДА",
        REFLECTIVEVEST = "ЗАЩИЩАЕТ ВНУТРЕННИЕ СИСТЕМЫ ОТ ДОСТИЖЕНИЯ ОПАСНЫХ ТЕМПЕРАТУР",
		HAWAIIANSHIRT = "РОБОТЫ НОСЯТ ОБЫКНОВЕННУЮ ПОВСЕДНЕВНУЮ ОДЕЖДУ",
		TENT = 
		{
			GENERIC = "Я МОГУ ПЕРЕЗАГРУЗИТЬСЯ В НЕМ",
			BURNT = "НЕВЫПОЛНИМЫЕ УСЛОВИЯ ДЛЯ ПЕРЕЗАГРУЗКИ",
		},
		SIESTAHUT = 
		{
			GENERIC = "ТАМ Я МОГУ ВОЙТИ В СОСТОЯНИЕ ГИБЕРНАЦИИ",
			BURNT = "НЕУДОВЛЕТВОРИТЕЛЬНЫЕ УСЛОВИЯ ДЛЯ ВХОДА В ГИБЕРНАЦИЮ",
		},
		TRANSISTOR = "ПРИВЕТСТВУЮ, СЕСТРЕНКА",
		TREASURECHEST = 
		{
			GENERIC = "ВНЕШНИЙ БЛОК ХРАНЕНИЯ",
			BURNT = "РАЗМЕР ХРАНЕНИЯ СВЕДЕН К НУЛЮ",
		},
		TUMBLEWEED = "МОЖЕТ СОДЕРЖАТЬ МНОГО ВЕЩЕЙ",
		GRASS_UMBRELLA = "УМЕРЕННО КРЕПКИЙ ЗАЩИТНЫЙ ЗАСЛОН",
		UNIMPLEMENTED = "ВНИМАНИЕ: НЕ ВЫПОЛНЕНО",
		WALL_HAY = 
		{	
			GENERIC = "ЭТО СУБОПТИМАЛЬНОЕ РЕШЕНИЕ",
			BURNT = "ЕЩЕ МЕНЕЕ ОПТИМАЛЬНОЕ",
		},
		WALL_WOOD = 
		{
			GENERIC = "МНЕ СТАЛО НЕМНОГО СПОКОЙНЕЕ",
			BURNT = "А ВОТ СЕЙЧАС Я МЕНЕЕ СПОКОЕН",
		},
		WARG = "ОНО ЖИВЕТ, ЧТОБЫ ПИТАТЬСЯ ЧЕМ-ТО БОЛЬШИМ",
		WATERMELON = "СОК ШАРОВИДНОЙ ФОРМЫ",
		WATERMELON_COOKED = "ГОРЯЧИЙ СОК",
		WATERMELONHAT = "ПОХОЖЕ, ШЛЯПА НЕСОВМЕСТИМА С МОИМ ФУНКЦИОНАЛОМ",
		WINTEROMETER = 
		{
			GENERIC = "ПРИВЕТ, ДРУГ.",
			BURNT = "ПРОЩАЙ, ДРУГ.",
		},
		LIVINGTREE = "THE NATURAL WORLD IS AN ALARMING PLACE",
		ICESTAFF = "THIS IS MY COLD STICK",
		WORMLIGHT = "ЯГОДА, ИЗЛУЧАЮЩАЯ МАГИЮ.",
		WORM =
		{
		    PLANT = "ЭТО РАСТЕНИЕ ИМЕЕТ ПОДОЗРИТЕЛЬНЫЙ ВИД",
		    DIRT = "ВНИМАНИЕ. ОБНАРУЖЕНА ЖИВАЯ ФОРМА ЖИЗНИ.",
		    WORM = "НАДВИГАЮЩАЯСЯ УГРОЗА",
		},
		EEL = "Я ДОСТАЛ ЕГО ПРЯМО ИЗ ЕГО ДОМА. Я СЧИТАЮ ЭТО ЗАБАВНЫМ!",
		EEL_COOKED = "ПЛАМЯ ПОМОГАЕТ КОНДЕНСИРОВАТЬ ЭНЕРГИЮ.",
		UNAGI = "ИНТЕРЕСНЫЙ ИСТОЧНИК ТОПЛИВА",
		EYETURRET = "Я ПРИРУЧИЛ МОГУЧИХ ЗВЕРЕЙ, ЧТОБЫ ОНИ ДРАЛИСЬ ЗА МЕНЯ.",
		EYETURRET_ITEM = "ТРЕБУЕТ УСТАНОВКИ",
		MINOTAURHORN = "ТРОФЕЙ, НАПОМИНАЮЩИЙ О БЫЛЫХ ДЕНЬКАХ. НАПРИМЕР, О ДНЕ ТВОЕЙ СМЕРТИ",
		MINOTAURCHEST = "СУНДУК С ЗАОСТРЕННЫМИ УШАМИ.",
		THULECITE_PIECES = "ОНИ МОГУТ БЫТЬ ДЕФРАГМЕНТИРОВАНЫ ДЛЯ СОЗДАНИЯ КУСКА ПОБОЛЬШЕ",
		POND_ALGAE = "ВЗГЛЯНИТЕ НА ЭТУ БОРЬБУ ЗА ЖИЗНЬ",
		GREENSTAFF = "ХА-ХА-ХА! КАКОЙ МОЩНЫЙ ИНСТРУМЕНТ.",
		POTTEDFERN = "ВОЗМОЖНО, ЭТО СТАНЕТ ПРИМАНКОЙ ДЛЯ ЖЕРТВ В МОЕМ ЛАГЕРЕ.",


		SLURPER = "СБОЙ МОДУЛЯ ОБОНЯНИЯ",
		SLURPER_PELT = "МЕШОК С МЯСОМ",
		ARMORSLURPER = "ПУШИСТАЯ ИЗОЛЯЦИЯ ДЛЯ МОИХ ПРОВОДОВ.",
		ORANGEAMULET = "МОДУЛЬ БЕСПРОВОДНОЙ РУКИ.",
		YELLOWSTAFF = "ЭТИ КАМНИ ХОРОШО КОМПОНУЮТСЯ С ПАЛКАМИ.",
		YELLOWGEM = "ОН ОТНОСИТЕЛЬНО ТЯЖЕЛЫЙ.",
		ORANGEGEM = "ПЕРЕЛИВАЕТСЯ В МОИХ РУКАХ.",
		TELEBASE = 
		{
			VALID = "ГОТОВО К ИСПОЛЬЗОВАНИЮ.",
			GEMS = "Я ДОЛЖЕН ОБЕСПЕЧИТЬ СИЛОЙ СВОЕ ТВОРЕНИЕ.",
		},
		GEMSOCKET = 
		{
			VALID = "ПИТАНИЕ = ВКЛ",
			GEMS = "НУЖНА БАТАРЕЙКА",
		},
		STAFFLIGHT = "ВОТ ЭТО МОЩЬ!",
       	ANCIENT_ALTAR =
        {
        	WORKING = "ОШИБКА: ПРИЧИННАЯ СВЯЗЬ СКОМПРОМЕТИРОВАНА",
        	BROKEN = "ОШИБКА: ЛЖЕНАУКА НЕПРИГОДНА ДЛЯ РАБОТЫ",
        },
        ANCIENT_ALTAR_BROKEN = "ОШИБКА: ЛЖЕНАУКА НЕПРИГОДНА ДЛЯ РАБОТЫ",
        ANCIENT_STATUE = "ИНДИКАТОР КОШМАРА",

        LICHEN = "МЕДЛЕННО РАСТУЩИЙ СИМБИОТ",
		CUTLICHEN = "ОН БЫСТРО РАСКРОШИТСЯ.",

        CAVE_BANANA = "БОЛЬШЕ УГЛЕРОДА",
        CAVE_BANANA_COOKED = "ПРИГОТОВЛЕНИЕ ПИЩИ ТАКОЕ НУДНОЕ",
        CAVE_BANANA_TREE = "К НЕСЧАСТЬЮ, ЖИЗНЬ НАХОДИТ ДОРОГУ",
        ROCKY = "МОЯ ОБОЛОЧКА СИМПАТИЧНЕЕ",

		HOUNDSTOOTH="ЖЕВАТЕЛЬНАЯ ПОВЕРХНОСТЬ",
		ARMORSNURTLESHELL="ЖИЛИЩНЫЙ МОДУЛЬ",
		BAT="ЛЕТАЮЩАЯ КРЫСА",
		BATBAT = "А-ХА-ХА! БЕСПЛАТНАЯ МОЩЬ!",
		BATWING="ЛЕТАЮЩИЙ МЕХАНИЗМ",
		BATWING_COOKED="СЛОМАННЫЙ МЕХАНИЗМ ПОЛЕТА",
		BEDROLL_FURRY="КОМФОРТ — ЭТО ИЛЛЮЗИЯ",
		BUNNYMAN="ЭТОТ ХОДЯЧИЙ МЕТАБОЛИЗМ МЕНЯ ОБИЖАЕТ",
		FLOWER_CAVE="ИСТОЧНИК ПИТАНИЯ: НЕИЗВЕСТНО",
		FLOWER_CAVE_DOUBLE="ИСТОЧНИК ПИТАНИЯ: НЕИЗВЕСТНО",
		FLOWER_CAVE_TRIPLE="ИСТОЧНИК ПИТАНИЯ: НЕИЗВЕСТНО",
		GUANO="БОЛЬШЕ НАВОЗА. ВЗДОХ.",
		LANTERN="ОСВЕТИ ПУТЬ, ДРУГ",
		LIGHTBULB="БИОЛЮМИНЕСЦЕНЦИЯ — ЭТО ОТВРАТИТЕЛЬНО",
		MANRABBIT_TAIL="ПУШИСТЫЙ КРОЛИК НОМЕР ОДИН",
		MUSHTREE_TALL="ОНО НЕПЛОХО СВЕТИТ",
		MUSHTREE_MEDIUM="БЛЕСТЯЩЕ КРАСНЫЙ",
		MUSHTREE_SMALL="БЛЕСТЯЩЕ ЗЕЛЕНЫЙ",
		SLURTLE="У НЕГО ПАНЦИРЬ, КАК У МЕНЯ",
		SLURTLE_SHELLPIECES="ЕГО УЖЕ НЕВОЗМОЖНО СОБРАТЬ",
		SLURTLEHAT="ЭТО ДЕЛАЕТ МЕНЯ СЧАСТЛИВЫМ",
		SLURTLEHOLE="ТАМ ОНИ ПОЗВОЛЯЮТ СЕБЕ ХОДИТЬ БЕЗ КОРПУСОВ",
		SLURTLESLIME="ЛОГИКА ОТСУТСТВУЕТ.",
		SNURTLE="ПАНЦИРЬ ДРУГОЙ, СЛИЗЕНЬ ТОТ ЖЕ",
		SPIDER_HIDER="БРОНИРОВАННЫЙ ПАУК",
		SPIDER_SPITTER="НАСЕКОМОЕ С ВОЗМОЖНОСТЬЮ ДИСТАНЦИОННОЙ АТАКИ",
		SPIDERHOLE="ОБНАРУЖЕНЫ ПАУКИ",
		STALAGMITE="КАМНИ, СОДЕРЖАЩИЕ КАМНИ",
		STALAGMITE_FULL="КАМНИ, СОДЕРЖАЩИЕ КАМНИ",
		STALAGMITE_LOW="КАМНИ, СОДЕРЖАЩИЕ КАМНИ",
		STALAGMITE_MED="КАМНИ, СОДЕРЖАЩИЕ КАМНИ",
		STALAGMITE_TALL="ПОДЗЕМНЫЕ КАМНИ",
		STALAGMITE_TALL_FULL="ПОДЗЕМНЫЕ КАМНИ",
		STALAGMITE_TALL_LOW="ПОДЗЕМНЫЕ КАМНИ",
		STALAGMITE_TALL_MED="ПОДЗЕМНЫЕ КАМНИ",

		TURF_CARPETFLOOR = "GROUND PARTS",
		TURF_CHECKERFLOOR = "GROUND PARTS",
		TURF_DIRT = "GROUND PARTS",
		TURF_FOREST = "GROUND PARTS",
		TURF_GRASS = "GROUND PARTS",
		TURF_MARSH = "GROUND PARTS",
		TURF_ROAD = "GROUND PARTS",
		TURF_ROCKY = "GROUND PARTS",
		TURF_SAVANNA = "GROUND PARTS",
		TURF_WOODFLOOR = "GROUND PARTS",

		TURF_CAVE="ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		TURF_FUNGUS="ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		TURF_SINKHOLE="ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		TURF_UNDERROCK="ЗЕМЕЛЬНЫЕ УЧАСТКИ",
		TURF_MUD="ЗЕМЕЛЬНЫЕ УЧАСТКИ",

		POWCAKE = "НИКОГДА НЕ ИСПОРТИТСЯ",	
        CAVE_ENTRANCE = 
        {
            GENERIC="УМЕРЕННАЯ БЛОКИРОВКА. ПОСЛЕДУЮЩИЕ ДЕЙСТВИЯ?",
            OPEN = "СПУСКАТЬСЯ?",
        },
        CAVE_EXIT = "SOLAR ARRAY NEED REFUELING.",
		BOOMERANG = "МНОГОРАЗОВОЕ МЕТАТЕЛЬНОЕ ОРУДИЕ.",
		MAXWELLPHONOGRAPH = "МУЗЫКАЛЬНЫЙ РАБ.",
		ABIGAIL = "ТРЕВОГА! НЕЖИТЬ!",
		PIGGUARD = "ОБНАРУЖЕН ВРАГ.",
		ADVENTURE_PORTAL = "НЕДОСТАТОЧНО ХОРОШИЙ СОБЕСЕДНИК",
		AMULET = "ЗАФИКСИРОВАНА АНОМАЛИЯ",
		ANIMAL_TRACK = "ОБНАРУЖЕНА ФОРМА ЖИЗНИ",
		ARMORGRASS = "СТАНЕТ ДОПОЛНИТЕЛЬНОЙ ЗАЩИТОЙ МОЕМУ МЕТАЛЛИЧЕСКОМУ КОРПУСУ",
		ARMORMARBLE = "СВЕРХТЯЖЕЛЫЙ КОРПУС.",
		ARMORWOOD = "УЛУЧШЕННАЯ БРОНЯ",
		ARMOR_SANITY = "Я ЗАЩИЩУ СЕБЯ С ПОМОЩЬЮ НЕБЫТИЯ",
		ASH =
		{
			GENERIC = "РЕЗУЛЬТАТ ОГНЕННОЙ ПРОГРАММЫ",
			REMAINS_GLOMMERFLOWER = "РЕЗУЛЬТАТ ПРОГРАММЫ ЦВЕТОЧНАЯ ТЕЛЕПОРТАЦИЯ",
			REMAINS_EYE_BONE = "РЕЗУЛЬТАТ ПРОГРАММЫ ТЕЛЕПОРТАЦИЯ КОСТЕГЛАЗА",
			REMAINS_THINGIE = "РЕЗУЛЬТАТ ОГНЕННОЙ ПРОГРАММЫ ПРЕДОСТАВЛЕНИЕ СВЕДЕНИЙ НЕ ОПРЕДЕЛЕНО",
		},
		AXE = "ИНСТРУМЕНТ ДЛЯ РУБКИ ЖИВОЙ МАТЕРИИ",
		BABYBEEFALO =
		{
			GENERIC = "ОН НАХОДИТСЯ НА ЭТАПЕ ИНИЦИАЛИЗАЦИИ",
			SLEEPING = "ФУНКЦИЯ ОТДЫХА АКТИВИРОВАНА",
		},
		BACKPACK = "УЛУЧШЕННЫЙ МОДУЛЬ ХРАНЕНИЯ",
		BACONEGGS = "ЗАМЕТКА: ГЛАВНЫЙ ПРИЕМ ПИЩИ",
		BANDAGE = "УСТРОЙСТВО ВРЕМЕННОЙ ПОДДЕРЖКИ.",
		BASALT = "НЕДОСТАТОК РАЗРУШИТЕЛЬНЫХ УМЕНИЙ",
		BEARDHAIR = "ОТВРАТИТЕЛЬНО",
		BEDROLL_STRAW = "СОН. ВРЕМЯ (1000)",
		BEE =
		{
			GENERIC = "БЕЗДУМНЫЙ ДРОН. ОН МНЕ НРАВИТСЯ.",
			HELD = "ЕГО ВИБРАЦИИ УСПОКАИВАЮТ",
		},
		BEEBOX =
		{
			FULLHONEY = "ДОСТИГНУТ ВЫСОКИЙ УРОВЕНЬ МЕДА",
			GENERIC = "ТРУДИТЕСЬ БОЛЬШЕ, ПЧЕЛЫ",
			NOHONEY = "МЕД НЕ ОБНАРУЖЕН",
			SOMEHONEY = "ДОСТИГНУТ НИЗКИЙ УРОВЕНЬ МЕДА",
			BURNT = "УРОВЕНЬ ДЕЯТЕЛЬНОСТИ НА НУЛЕ",
		},
		BEEFALO =
		{
			FOLLOWER = "СЛЕДУЙ ЗА МНОЙ БЕЗ ЛИШНИХ ВОПРОСОВ.",
			GENERIC = "ОТ НЕГО ВОНЯЕТ МЯСОМ",
			NAKED = "Я УНИЗИЛ ЕГО. ХОРОШО.",
			SLEEPING = "ОН СЛОВНО ПРОСИТ, ЧТОБЫ ЕГО ОПРОКИНУЛИ",
		},
		BEEFALOHAT = "В ВОЛОКНАХ ПРИСУТСТВУЮТ СЛЕДЫ ФЕКАЛИЙ",
		BEEFALOWOOL = "ЭКСТРУДИРОВАННАЯ МЕРЗОСТЬ БИФАЛО",
		BEEHAT = "СЕТКА МЕНЬШЕ, ЧЕМ ЖАЛА ПЧЕЛ",
		BEEHIVE = "КАКИЕ РАБОТЯЩИЕ",
		BEEMINE = "ИМПРОВИЗИРОВАННОЕ ЖАЛЯЩЕЕ УСТРОЙСТВО",
		BEEMINE_MAXWELL = "СОДЕРЖИТ АГРЕССИВНЫЕ ФОРМЫ ЖИЗНИ",
		BERRIES = "НАПОМИНАЮТ КРОВЬ",
		BERRIES_COOKED = "ОНИ ПОТЕРЯЛИ СТРУКТУРНУЮ ЦЕННОСТЬ",
		BERRYBUSH =
		{
			BARREN = "СИСТЕМА ОТКЛЮЧЕНА",
			WITHERED = "СИСТЕМА ПЕРЕГРЕЛАСЬ",
			GENERIC = "ПЕРИОДИЧЕСКИЙ РАЗДАТЧИК КАЛОРИЙ",
			PICKED = "ОН ПЕРЕЗАГРУЖАЕТСЯ",
		},
		BIRDCAGE =
		{
			GENERIC = "Я БУДУ ПОМЕЩАТЬ СЮДА БИОЛОГИЧЕСКИЕ СУЩЕСТВА",
			OCCUPIED = "ХА-ХА. ЗДЕСЬ НЕТ ВЫХОДА",
			SLEEPING = "ПОДЪЕМ, ЖИВАЯ ПЛОТЬ.",
		},
		BIRDTRAP = "ГЛУПЫЕ ПТИЦЫ. ХА.",
		BIRD_EGG = "НЕНАВИЖУ ТЕБЯ, ЯЙЦО",
		BIRD_EGG_COOKED = "ДОЛЖНО БЫТЬ, ЭТО НЕКОЕ УЛУЧШЕНИЕ",
		BISHOP = "ЕГО ПРЕПОДОБИЕ — АВТОМАТИЗИРОВАННЫЙ",
		BLOWDART_FIRE = "ОРУЖИЕ МАЛОГО УНИЧТОЖЕНИЯ",
		BLOWDART_SLEEP = "ЭТИ СОЗДАНИЯ ТАКИЕ МАНИПУЛИРУЕМЫЕ",
		BLOWDART_PIPE = "РАЗГОНЯЕТ ОСТРЫЕ ПРЕДМЕТЫ С ОПАСНОЙ СКОРОСТЬЮ",
		BLUEAMULET = "ИЗ ЭТОГО ПОЛУЧИТСЯ ХОРОШАЯ СИСТЕМА ОХЛАЖДЕНИЯ",
		BLUEGEM = "НЕМНОГО ХОЛОДНЫЙ",
		BLUEPRINT = "ЗНАНИЯ ПОДГОТОВЛЕНЫ К ПРОЦЕССУ ВПИТЫВАНИЯ.",
		BELL_BLUEPRINT = "ЗНАНИЯ ПОДГОТОВЛЕНЫ К ПРОЦЕССУ ВПИТЫВАНИЯ.",
		BLUE_CAP = "ЛЕКАРСТВЕННЫЙ ГРИБ",
		BLUE_CAP_COOKED = "МОДИФИЦИРОВАННЫЙ ГРИБ",
		BLUE_MUSHROOM =
		{
			GENERIC = "СИНИЙ ГРИБ",
			INGROUND = "ОН СПРЯТАЛСЯ",
			PICKED = "Я ВЗЯЛ ЕГО.",
		},
		BOARDS = "ТЕПЕРЬ ОНИ БОЛЕЕ ПЛОСКИЕ",
		BOAT = "ЛОДКА",
		BONESTEW = "ПОЛУЧЕНО: ПИЩА",
		BUGNET = "ОТЛАДКА ФУНКЦИОНАЛА",
		BUSHHAT = "КАК УНИЗИТЕЛЬНО",
		BUTTER = "ЭТО НЕВЕРОЯТНО",
		BUTTERFLY =
		{
			GENERIC = "ОНА СЧИТАЕТ СЕБЯ ОЧЕНЬ КРАСИВОЙ",
			HELD = "ШМЯК",
		},
		BUTTERFLYMUFFIN = "НЕВИННОСТЬ ДОБАВЛЯЕТ СВОЙ ПРИВКУС",
		BUTTERFLYWINGS = "РАДУЖНЫЕ",
		CAMPFIRE =
		{
			EMBERS = "ВНИМАНИЕ: УРОВЕНЬ ОГНЯ ДОСТИГ КРИТИЧЕСКОЙ ТОЧКИ",
			GENERIC = "ВРЕМЕННЫЙ ЛАГЕРЬ",
			HIGH = "ВНИМАНИЕ: ОГОНЬ РАЗБУШЕВАЛСЯ",
			LOW = "ВНИМАНИЕ: НИЗКИЙ УРОВЕНЬ ОГНЯ",
			NORMAL = "ЭТО МНЕ О ЧЕМ-ТО НАПОМИНАЕТ",
			OUT = "ОГОНЬ НЕ НАЙДЕН",
		},
		CANE = "ВСПОМОГАТЕЛЬНОЕ УСТРОЙСТВО ПЕРЕДВИЖЕНИЯ",
		CARROT = "ПИТАТЕЛЬНО",
		CARROT_COOKED = "ТЕПЕРЬ ОНА МЯГКАЯ",
		CARROT_PLANTED = "РОБОТУ ТОЖЕ НУЖНА ЕДА",
		CARROT_SEEDS = "ИСХОДНЫЙ КОД ГРЯЗНЫХ ОРАНЖЕВЫХ ОВОЩЕЙ",
		CAVE_FERN = "ТВОИ ЧАРЫ НЕ ДЕЙСТВУЮТ НА МЕНЯ, РАСТЕНИЕ.",
		CHARCOAL = "СЖАТАЯ МЕРТВАЯ МАТЕРИЯ. КАК ТАКОЕ МОЖЕТ НЕ НРАВИТЬСЯ?",
        CHESSJUNK1 = "МЕХАНИЗМ ПРОШЛОГО ПОКОЛЕНИЯ",
        CHESSJUNK2 = "МЕХАНИЗМ ПРОШЛОГО ПОКОЛЕНИЯ",
        CHESSJUNK3 = "МЕХАНИЗМ ПРОШЛОГО ПОКОЛЕНИЯ",
		CHESTER = "ЭТОТ ВНЕШНИЙ БЛОК ХРАНЕНИЯ КАЖЕТСЯ РАЗУМНЫМ",
		CHESTER_EYEBONE = "ЭТО DRM-ЗАЩИТА СКЛАДСКОГО ПОМЕЩЕНИЯ",
		COOKEDMANDRAKE = "Я ПОБЕДИЛ",
		COOKEDMEAT = "С ОГНЕМ ВСЕ СТАНОВИТСЯ ЛУЧШЕ",
		COOKEDMONSTERMEAT = "ЭТО ВСЕ РАВНО НЕ СОВСЕМ СОВМЕСТИМО",
		COOKEDSMALLMEAT = "ВКУС ЖАРЕНОЙ МЕСТИ",
		CORN = "РАССКАЗАТЬ (БОРОДАТЫЙ АНЕКДОТ)",
		CORN_COOKED = "НИЗКОКАЛОРИЙНЫЙ",
		CORN_SEEDS = "ИСХОДНЫЙ КОД ЖЕЛТЫХ КАЛОРИЙНЫХ ШИШЕК",
		CROW =
		{
			GENERIC = "ОН УМНЕЕ, ЧЕМ БОЛЬШИНСТВО ЛЮДЕЙ.",
			HELD = "ТЕПЕРЬ НЕ ТАКОЙ УМНЫЙ, ДА?",
		},
		CUTGRASS = "РАСТИТЕЛЬНЫЙ МАТЕРИАЛ",
		CUTREEDS = "ПОЛЫЙ РАСТИТЕЛЬНЫЙ МАТЕРИАЛ",
		CUTSTONE = "Я УЛУЧШИЛ КАМНИ",
		DEADLYFEAST = "ОБНАРУЖЕН ЯД",
		DEERCLOPS = "ОПАСНОСТЬ! ВХОДЯЩАЯ УГРОЗА!",
		DEERCLOPS_EYEBALL = "ГИГАНТСКИЕ ОРГАНИЧЕСКИЕ ЛИНЗЫ",
		DEPLETED_GRASS =
		{
			GENERIC = "ОСТАТКИ ТРАВЫ",
		},
		DIRTPILE = "НЕИЗВЕСТНАЯ ФОРМА КУЧИ",
		DIVININGROD =
		{
			COLD = "СИЛА СИГНАЛА: НИЗКАЯ",
			GENERIC = "ОН ХОЧЕТ К СВОЕЙ МАМЕ",
			HOT = "СИЛА СИГНАЛА: ЭКСТРЕМАЛЬНО ВЫСОКАЯ",
			WARM = "СИЛА СИГНАЛА: СРЕДНЯЯ",
			WARMER = "СИЛА СИГНАЛА: ВЫСОКАЯ",
		},
		DIVININGRODBASE =
		{
			GENERIC = "ЦЕЛЬ НЕ ЯСНА.",
			READY = "УСТАНОВКА БОЛЬШОГО КЛЮЧА ПРИВЕДЕТ ЖЕЗЛ В ДЕЙСТВИЕ",
			UNLOCKED = "АКТИВАЦИЯ ЖЕЗЛА ЗАВЕРШЕНА",
		},
		DIVININGRODSTART = "ПОСОХ МОЖЕТ БЫТЬ ПОЛЕЗНЫМ ИНСТРУМЕНТОМ.",
		DRAGONFLY = "ОБНАРУЖЕНО ВЫСОКОТЕМПЕРАТУРНОЕ ИЗЛУЧЕНИЕ ОТ ЛЕТАЮЩЕГО ЗВЕРЯ.",
		LAVASPIT = 
		{
			HOT = "СЛЮНА ДОСТИГЛА ОПАСНОГО УРОВНЯ ТЕМПЕРАТУРЫ.",
			COOL = "СЛЮНА ОСТЫЛА И ТЕПЕРЬ ДОСТУПНА.",
		},
		DRAGONFRUIT = "ИМЕЕТ ЦЕЛЕБНЫЕ СВОЙСТВА",
		DRAGONFRUIT_COOKED = "МНЕ НАДО ПОБЫСТРЕЕ ЭТО СЪЕСТЬ",
		DRAGONFRUIT_SEEDS = "ИСХОДНЫЙ КОД ИСЦЕЛЯЮЩЕГО ФРУКТА",
		DRAGONPIE = "СЛИШКОМ МНОГО ЦЕЛЛЮЛОЗЫ",
		DRUMSTICK = "ЖИВЫЕ ОБЪЕКТЫ СДЕЛАНЫ ИЗ УДИВИТЕЛЬНЫХ ДЕТАЛЕЙ",
		DRUMSTICK_COOKED = "ВКУСОВОЕ ОЩУЩЕНИЕ",
		DUG_BERRYBUSH = "ОТ НЕЕ БУДЕТ БОЛЬШЕ ПОЛЬЗЫ, ЕСЛИ ОНА БУДЕТ ПОМЕЩЕНА В ЗЕМЛЮ",
		DUG_GRASS = "ОТ НЕЕ БУДЕТ БОЛЬШЕ ПОЛЬЗЫ, ЕСЛИ ОНА БУДЕТ ПОМЕЩЕНА В ЗЕМЛЮ",
		DUG_MARSH_BUSH = "ОТ НЕЕ БУДЕТ БОЛЬШЕ ПОЛЬЗЫ, ЕСЛИ ОНА БУДЕТ ПОМЕЩЕНА В ЗЕМЛЮ",
		DUG_SAPLING = "ОТ НЕЕ БУДЕТ БОЛЬШЕ ПОЛЬЗЫ, ЕСЛИ ОНА БУДЕТ ПОМЕЩЕНА В ЗЕМЛЮ",
		DURIAN = "КАК ХОРОШО, ЧТО У МЕНЯ НЕТ НОСА",
		DURIAN_COOKED = "ВСЕ РАВНО НЕХОРОШО",
		DURIAN_SEEDS = "ИСХОДНЫЙ КОД ГРЯЗНЫХ ВОНЮЧИХ РАСТЕНИЙ",
		EARMUFFSHAT = "ПРИДЕТСЯ ВОСПОЛЬЗОВАТЬСЯ ИХ ПУШИСТОСТЬЮ",
		EGGPLANT = "У НЕГО НЕЛОГИЧНОЕ НАЗВАНИЕ",
		EGGPLANT_COOKED = "МОДНО",
		EGGPLANT_SEEDS = "ИСХОДНЫЙ КОД НЕЛОГИЧНЫХ РАСТЕНИЙ",
		ACORN = 
		{
		    GENERIC = "КАК ЗДЕСЬ УМЕЩАЕТСЯ ДЕРЕВО?",
		    PLANTED = "СКОРО ИЗ НЕГО ВЫРАСТЕТ ДЕРЕВО.",
		},
		EVERGREEN =
		{
			BURNING = "ВСКОРЕ ЗДЕСЬ НЕ ОСТАНЕТСЯ НИЧЕГО",
			BURNT = "Я ПОБЕДИЛ. ХОРОШО.",
			CHOPPED = "ПРИРОДНЫЙ МИР СЛИШКОМ ПЕРЕХВАЛЕН",
			GENERIC = "ЦЕЛЬ ОБНАРУЖЕНА",
		},
		EVERGREEN_SPARSE =
		{
			BURNING = "ВСКОРЕ ЗДЕСЬ НЕ ОСТАНЕТСЯ НИЧЕГО",
			BURNT = "Я ПОБЕДИЛ. ХОРОШО.",
			CHOPPED = "ПРИРОДНЫЙ МИР СЛИШКОМ ПЕРЕХВАЛЕН",
			GENERIC = "ЖАЛКОЕ ДЕРЕВО НЕ ОСТАВЛЯЕТ САЖЕНЦЫ",
		},
		EYEPLANT = "ВНЕШНИЙ ЗРИТЕЛЬНЫЙ МОДУЛЬ.",
		FEATHERHAT = "Я ВСЕ ЕЩЕ НЕ МОГУ ЛЕТАТЬ",
		FEATHER_CROW = "ОНО БЫЛО ОТДЕЛЕНО ОТ ПТИЦЫ.",
		FEATHER_ROBIN = "ОНО БЫЛО ОТДЕЛЕНО ОТ ПТИЦЫ.",
		FEATHER_ROBIN_WINTER = "ОНО БЫЛО ОТДЕЛЕНО ОТ ПТИЦЫ.",
		FEM_PUPPET = "КАЖЕТСЯ, ОНА В ЛОВУШКЕ.",
		FIREFLIES =
		{
			GENERIC = "БИОЛЮМИНЕСЦЕНТНЫЕ НАСЕКОМЫЕ",
			HELD = "ОНИ ОЧЕНЬ ЯРКИЕ",
		},
		FIREHOUND = "ЖИВЕТ, ЧТОБЫ ГОРЕТЬ",
		FIRESTAFF = "ПОСОХ БЫЛ ОПТИМИЗИРОВАН ДЛЯ ГОРЕНИЯ.",
		FISH = "ВСЯ В ЧЕШУЕ",
		FISHINGROD = "МНЕ НЕ НРАВИТСЯ ВОДА",
		FISHSTICKS = "МОДЕРНИЗИРОВАННЫЙ ПИЩЕВОЙ МАТЕРИАЛ",
		FISHTACOS = "РЫБА ВЫПОЛНИЛА СВОЕ ВЫСШЕЕ ПРЕДНАЗНАЧЕНИЕ",
		FISH_COOKED = "ОТСУТСТВУЕТ ДОПОЛНИТЕЛЬНОЕ ОБЕСПЕЧЕНИЕ… ЧИПСЫ",
		FLINT = "ЭТОТ КАМЕНЬ ОСТРЕЕ БОЛЬШИНСТВА",
		FLOWER = "МОЕ ПРИЗНАНИЕ КРАСОТЫ ОГРАНИЧЕНО",
		FLOWERHAT = "ПО КРАЙНЕЙ МЕРЕ, ОНИ МЕРТВЫ",
		FLOWER_EVIL = "ЭЙ ВЫ, ЦВЕТЫ. ХОТИТЕ… УБИТЬ ВСЕХ ЛЮДИШЕК?",
		FOLIAGE = "Я УБИЛ ЖИЗНЬ. УРА.",
		FOOTBALLHAT = "ПОДУШКА ДЛЯ МОЕГО ПРОЦЕССОРА",
		FROG =
		{
			DEAD = "Я ПОБЕДИЛ",
			GENERIC = "ПОТЕНЦИАЛЬНАЯ ЕДА",
			SLEEPING = "ВРЕМЯ ЖАТВЫ",
		},
		FROGGLEBUNWICH = "ВКУСНОЕ ТОПЛИВО ИЗ ЛЯГУШКИ",
		FROGLEGS = "ЗАПАСНЫЕ ЧАСТИ ДЛЯ ЛЯГУШЕК",
		FROGLEGS_COOKED = "ТЕПЕРЬ ОНИ БОЛЕЕ ПИТАТЕЛЬНЫ",
		FRUITMEDLEY = "ЭНЕРГИЯ В ЧАШКЕ",
		GEARS = "О НЕТ. ЧТО Я ТЕБЕ СДЕЛАЛ?",
		GHOST = "ОШИБКА: НЕИЗВЕСТНО",
		GOLDENAXE = "ЗОЛОТОЙ ТОПОР *БОЛЕЕ* ПРОЧНЫЙ?",
		GOLDENPICKAXE = "ЗОЛОТАЯ КИРКА *БОЛЕЕ* ПРОЧНАЯ?",
		GOLDENPITCHFORK = "ЗОЛОТО ПРОЧНЕЕ?",
		GOLDENSHOVEL = "ЗОЛОТАЯ ЛОПАТА *БОЛЕЕ* ПРОЧНАЯ?",
		GOLDNUGGET = "Я ЦЕНЮ ЕГО ПРОВОДИМОСТЬ",
		GRASS =
		{
			BARREN = "ТРЕБУЕТСЯ УДОБРЕНИЕ",
			WITHERED = "НУЖДАЕТСЯ В УЛУЧШЕННОЙ СИСТЕМЕ ОХЛАЖДЕНИЯ",
			BURNING = "УПС",
			GENERIC = "ВЫГЛЯДИТ ГОРЮЧЕЙ",
			PICKED = "ОНА СКОРО ВЕРНЕТСЯ",
		},
		GREEN_CAP = "ПОВАРЕННЫЙ ГРИБ",
		GREEN_CAP_COOKED = "МОДИФИЦИРОВАННЫЙ ГРИБ",
		GREEN_MUSHROOM =
		{
			GENERIC = "ЗЕЛЕНЫЙ ГРИБ",
			INGROUND = "ОН СПРЯТАЛСЯ",
			PICKED = "Я ВЗЯЛ ЕГО.",
		},
		GUNPOWDER = "ДОБАВИТЬ \"ПОРОХ\" В \"ПОРОХОВНИЦУ\"",
		HAMBAT = "КАКАЯ ИРОНИЯ: МОЖНО УБИТЬ ХОДЯЧИЙ КУСОК МЯСА… КУСКОМ МЯСА",
		HAMMER = "ДЕКОНСТРУКЦИЯ",
		HEALINGSALVE = "УБИТЬ МИКРОЖИЗНЬ, ЧТОБЫ СОХРАНИТЬ МАКРОЖИЗНЬ",
		HEATROCK =
		{
			FROZEN = "ДОСТИГНУТА МИНИМАЛЬНАЯ ТЕМПЕРАТУРА",
			COLD = "ТЕМПЕРАТУРА ЧУТЬ НИЖЕ НОРМЫ",
			GENERIC = "ОБМАНЧИВО ПРОСТОЕ УСТРОЙСТВО",
			WARM = "ОБНАРУЖЕНА НЕЗНАЧИТЕЛЬНАЯ ТЕРМАЛЬНАЯ АКТИВНОСТЬ",
			HOT = "ДОСТИГНУТА МАКСИМАЛЬНАЯ ТЕМПЕРАТУРА",
		},
		HOME = "КТО ЭТО НАПИСАЛ?",
		HOMESIGN = 
		{
			GENERIC = "\"ВЫ ЗДЕСЬ\"",
			BURNT = "ТЫ СГОРЕЛ.",
		},
		HONEY = "ХОРОШАЯ СМАЗКА ДЛЯ МОИХ МЕХАНИЗМОВ",
		HONEYCOMB = "ОДНА ЕДИНИЦА ПЧЕЛИНОГО ХРАНИЛИЩА",
		HONEYHAM = "ОБНАРУЖЕНО БИОТОПЛИВО ВЫСОКОГО КАЧЕСТВА",
		HONEYNUGGETS = "ПОЖАЛУЙСТА, ВСТАВЬТЕ В РОТОВОЙ ОТСЕК",
		HORN = "КАК НЕГИГИЕНИЧНО",
		HOUND = "ЖИВЕТ, ЧТОБЫ ЕСТЬ",
		HOUNDBONE = "ЭНДОСКЕЛЕТ ДЛЯ ВНУТРЕННОСТЕЙ. ОБЕСПЕЧИВАЕТ ЦЕЛОСТНОСТЬ КОНСТРУКЦИИ.",
		HOUNDMOUND = "ЗДЕСЬ ОБИТАЕТ НЕЧТО ОПАСНОЕ",
		ICEBOX = "РАБОТАЙ, МОЙ ХОЛОДНЫЙ БРАТ",
		ICEHOUND = "ЖИВЕТ, ЧТОБЫ ЗАМОРАЖИВАТЬ",
		INSANITYROCK =
		{
			ACTIVE = "МОДУЛЬ ОТОБРАЖЕНИЯ НЕ ПОКАЗЫВАЕТ НИЧЕГО ОБ ЭТОМ ПРЕПЯТСТВИИ",
			INACTIVE = "ЕГО ОСНОВНАЯ ЧАСТЬ ПОД ЗЕМЛЕЙ",
		},
		JAMMYPRESERVES = "ДЖЕМ ТЕЧЕТ ПО МОИМ СХЕМАМ.",
		KABOBS = "ЗАПИХНУТЬ МЯСО НА ПАЛОЧКУ. А ПАЛОЧКУ ЗАПИХНУТЬ В ЛИЦО.",
		KILLERBEE =
		{
			GENERIC = "У НЕГО ЖАЛО И ПЛОХИЕ НАМЕРЕНИЯ",
			HELD = "ВНИМАНИЕ: ПЧЕЛА-УБИЙЦА В КАРМАНЕ",
		},
		KNIGHT = "АВТОМАТИЗИРОВАННЫЙ КОНЬ",
		KOALEFANT_SUMMER = "ОБЛАДАЕТ ОБИЛЬНЫМИ ЭНЕРГЕТИЧЕСКИМИ ЗАПАСАМИ",
		KOALEFANT_WINTER = "ИЗЛУЧАЕТ ТЕПЛО МЯСА",
		KRAMPUS = "ХВАТИТ! ВОР!",
		KRAMPUS_SACK = "МОДУЛЬ ХРАНЕНИЯ 2.0",
		LEIF = "ВНИМАНИЕ: ПЕРЕДВИЖНОЕ ДЕРЕВО",
		LEIF_SPARSE = "ВНИМАНИЕ: ПЕРЕДВИЖНОЕ ДЕРЕВО",
		LIGHTNING_ROD =
		{
			CHARGED = "РЕЗЕРВНЫЙ ИСТОЧНИК ЭНЕРГИИ",
			GENERIC = "ЗАЩИТА ОТ ПЕРЕНАПРЯЖЕНИЯ",
		},
		LITTLE_WALRUS = "МНЕ НЕ НРАВИТСЯ ЕГО ВИД",
		LIVINGLOG = "ЕЩЕ ХУЖЕ, ЧЕМ ОБЫЧНОЕ БРЕВНО",
		LOCKEDWES = "НЕМОЙ ЧЕЛОВЕК ОБМАНУТ СТАТУЯМИ",
		LOG =
		{
			BURNING = "ПЫЛАЕТ",
			GENERIC = "ОТРЕЗОК [a,b]",
		},
		LUREPLANT = "О-О-О, ЭТО РАСТЕНИЕ — САМО ЗЛО, КАК И Я САМ.",
		LUREPLANTBULB = "ПРОТОТИП ДЛЯ СОЗДАНИЯ НОВОЙ ЖИЗНИ.",
		MALE_PUPPET = "КАЖЕТСЯ, ОН В ЛОВУШКЕ.",
		MANDRAKE =
		{
			DEAD = "Я УБИЛ ЕЕ. ХОРОШО.",
			GENERIC = "ЭТО РАСТЕНИЕ",
			PICKED = "ЧТО ТЕБЕ НУЖНО?",
		},
		MANDRAKESOUP = "ЦЕЛЬ УНИЧТОЖЕНА. ХА-ХА.",
		MANDRAKE_COOKED = "Я УБИЛ ЕЕ ДВАЖДЫ. ХА.",
		MARBLE = "Я ДОЛЖЕН ПОСТРОИТЬ СТАТУЮ СЕБЯ.",
		MARBLEPILLAR = "РАССЫПАЮЩИЕСЯ РУИНЫ. ХАХ.",
		MARBLETREE = "ПОХОЖЕ НА ОЧЕНЬ ПРОЧНОЕ ДЕРЕВО.",
		MARSH_BUSH =
		{
			BURNING = "ЛЕГКОВОСПЛАМЕНЯЮЩИЕСЯ_ШИПЫ == ДА, ОЧЕНЬ",
			GENERIC = "КОЛЮЧКИ.",
			PICKED = "КОЛЮЧКИ СОПРОТИВЛЯЮТСЯ.",
		},
		MARSH_PLANT = "ЭТО НЕИНТЕРЕСНОЕ РАСТЕНИЕ",
		MARSH_TREE =
		{
			BURNING = "ШИПАСТОЕ ДЕРЕВО ЗАГОРЕЛОСЬ",
			BURNT = "ШИПАСТОГО ДЕРЕВА БОЛЬШЕ НЕТ",
			CHOPPED = "ШИПАСТОЕ ДЕРЕВО ПОБЕЖДЕНО",
			GENERIC = "ШИПАСТОЕ ДЕРЕВО",
		},
		MAXWELL = "НЕИЗВЕСТНЫЙ ОБЪЕКТ",
		MAXWELLHEAD = "ВОЗМОЖНО, ЭТО КАКАЯ-ТО РАЗНОВИДНОСТЬ ПРОЕКЦИИ.",
		MAXWELLLIGHT = "ОНИ ОЩУЩАЮТ МОЕ ПРИСУТСТВИЕ.",
		MAXWELLLOCK = "КЛЮЧЕВОЙ РАЗЪЕМ.",
		MAXWELLTHRONE = "СДЕЛАН, ЧТОБЫ НА НЕМ СИДЕТЬ.",
		MEAT = "ЭТО БУДЕТ НАСЛАЖДЕНИЕМ ДЛЯ МЕНЯ",
		MEATBALLS = "МЯСО КОМПОНУЕТСЯ В БОЛЕЕ ПИТАТЕЛЬНЫЕ ФОРМЫ: СФЕРЫ",
		MEAT_DRIED = "НЕ СОДЕРЖИТ БЕЛКИ",
		MERM = "ЖИВЫЕ МОРЕПРОДУКТЫ",
		MINERHAT = "ПОДДЕРЖИВАЕТ РАБОТУ СО СВОБОДНЫМИ РУКАМИ",
		MONKEY = "ЕЩЕ БОЛЕЕ ТУПОЙ ГУМАНОИД.",
		MONKEYBARREL = "КАКОЕ ЖАЛКОЕ ЖИЛИЩЕ.",
		MONSTERLASAGNA = "ВРАЖДЕБНАЯ ЭНЕРГИЯ",
		MONSTERMEAT = "ЭТО НЕСОВМЕСТИМО С МОИМ БЛОКОМ ХИМИЧЕСКОЙ ПЕРЕРАБОТКИ",
		MONSTERMEAT_DRIED = "НЕ СОДЕРЖИТ БЕЛКИ",
		MOSQUITO =
		{
			GENERIC = "ЕМУ НРАВИТСЯ ОСУШАТЬ ДРУГИЕ ОРГАНИЧЕСКИЕ ФОРМЫ ЖИЗНИ. ТОЧНАЯ КОПИЯ МЕНЯ",
			HELD = "НАПОЛНЕН ОТВРАТИТЕЛЬНОЙ ЖИДКОСТЬЮ",
		},
		MOSQUITOSACK = "ЖЕСТКИЙ ДИСК МОСКИТОВ",
		MOUND =
		{
			DUG = "ЧЕРВИ И ЗЛОВОННЫЙ ГНОЙ",
			GENERIC = "ЭТИ КУСКИ МЯСА ТАКИЕ СУЕВЕРНЫЕ",
		},
		NIGHTLIGHT = "НЕИЗВЕСТНЫЙ ИСТОЧНИК СВЕТА",
		NIGHTMAREFUEL = "ОСТАЛОСЬ ПОСЛЕ ОТЛАДКИ",
		NIGHTSWORD = "Я МОГУ ВЗЛОМАТЬ ПРОГРАММУ ЭТОГО МИРА",
		NITRE = "НЕКОТОРЫЕ КАМНИ ЛУЧШЕ ДРУГИХ",
		ONEMANBAND = "ВНЕШНЕЕ УЛУЧШЕНИЕ МОДУЛЯ ЗВУКА.",
		PANDORASCHEST = "ВЕРОЯТНОЕ СОДЕРЖИМОЕ НЕ ОПРЕДЕЛЕНО",
		PANFLUTE = "ЭТИМ Я МОГУ ПЕРЕВОДИТЬ БИОЛОГИЧЕСКИХ СУЩЕСТВ В СПЯЩИЙ РЕЖИМ",
		PAPYRUS = "Я ПРЕДПОЧИТАЮ МАТРИЧНУЮ БУМАГУ",
		PENGUIN = "ПТИЦА НЕ МОЖЕТ ЛЕТАТЬ?",
		PERD = "ЭТО НЕОБЫЧНАЯ БОЛЬШАЯ ПТИЦА",
		PEROGIES = "ПОХОЖЕ НА МЯСИСТЫЕ БАТАРЕЙНЫЕ БЛОКИ",
		PETALS = "Я УНИЧТОЖИЛ НЕЧТО ПРЕКРАСНОЕ. ХА.",
		PETALS_EVIL = "ОНИ НЕ БЫЛИ КРАСИВЫМИ, НО Я ВСЕ РАВНО УНИЧТОЖИЛ ИХ. ХА.",
		PICKAXE = "ОБНАРУЖЕНО ОРУДИЕ ГОРНОГО ДЕЛА",
		PIGGYBACK = "УЛУЧШЕННЫЙ МОДУЛЬ ХРАНЕНИЯ V2.0",
		PIGKING = "А ЭТО, ДОЛЖНО БЫТЬ, ДОМИНИРУЮЩАЯ ОСОБЬ",
		PIGMAN =
		{
			DEAD = "ОДНА МЯСНАЯ ТУШКА ЕСТЬ, ОСТАЛОСЬ ЕЩЕ 8 МИЛЛИАРДОВ",
			FOLLOWER = "ВЫПОЛНЯЙ МОИ ПРИКАЗЫ",
			GENERIC = "ОНИ ДЕМОНСТРИРУЮТ БАЗОВЫЕ УМСТВЕННЫЕ СПОСОБНОСТИ",
			GUARD = "ЗАФИКСИРОВАНА ОБОРОНИТЕЛЬНАЯ СТОЙКА",
			WEREPIG = "ОШИБКА: АНОМАЛИЯ!",
		},
		PIGSKIN = "СОЗДАНИЯ ИЗ ПЛОТИ ОТВРАТИТЕЛЬНЫ",
		PIGTENT = "ПАЛАТКА",
		PIGTORCH = "ЭТО ПРИДАЕТ ЕМУ СМЫСЛ",
		PINECONE =
		{
		    GENERIC = "ПОРТАТИВНЫЙ СИНТЕЗАТОР ФИБОНАЧЧИ",
		    PLANTED = "СКОРО ИЗ НЕГО ВЫРАСТЕТ ДЕРЕВО.",
		},
		PITCHFORK = "ОБОЖАЮ ИХ ОСТРЫЕ ЧАСТИ",
		PLANTMEAT = "УДИВИТЕЛЬНО ВЫСОКОЕ СОДЕРЖАНИЕ БЕЛКА",
		PLANTMEAT_COOKED = "Я СДЕЛАЛ ЕГО ЛУЧШЕ.",
		PLANT_NORMAL =
		{
			GENERIC = "ВЫГЛЯДИТ СЪЕДОБНО",
			GROWING = "БЫСТРЕЕ, РАСТЕНИЕ!",
			READY = "ОНО НА ПИКЕ СВОЕЙ ПИТАТЕЛЬНОЙ ЦЕННОСТИ",
			WITHERED = "СУРОВЫЙ КЛИМАТ ДЛЯ РОСТА РАСТЕНИЙ",
		},
		POMEGRANATE = "ТРУДНО СНЯТЬ КОЖУРУ",
		POMEGRANATE_COOKED = "ВОСХИТИТЕЛЬНО",
		POMEGRANATE_SEEDS = "ИСХОДНЫЙ КОД ТОЛСТЫХ СЕМЕННЫХ КОРОБОЧЕК",
		POND = "ОШИБКА. ДЕРЖАТЬСЯ ПОДАЛЬШЕ.",
		POOP = "ЭТИ ЖИВОТНЫЕ ОТВРАТИТЕЛЬНЫ",
		PUMPKIN = "ИМЕЕТ ПРИЯТНУЮ ФОРМУ",
		PUMPKINCOOKIE = "Я ПЕРЕСТРОИЛ ЕЕ ФОРМУ В ДВУМЕРНОМ ПРОСТРАНСТВЕ",
		PUMPKIN_COOKED = "ВКУСНО",
		PUMPKIN_LANTERN = "ЖУТКО СВЕТИТ",
		PUMPKIN_SEEDS = "ЭТО КАК ИСХОДНЫЙ КОД ДЛЯ РАСТЕНИЙ",
		PURPLEAMULET = "Я СОЗДАЛ БЕЗУПРЕЧНЫЙ АМУЛЕТ.",
		PURPLEGEM = "ЭТО СТРАННО",
		RABBIT =
		{
			GENERIC = "ВЫПОЛНЯЕТСЯ ПОИСКОВЫЙ АЛГОРИТМ",
			HELD = "Я ДЕРЖУ ЭТУ КРОХОТНУЮ ЖИЗНЬ В СВОИХ РУКАХ",
		},
		RABBITHOLE = 
		{
			GENERIC = "ОНИ ВСЕ СОЕДИНЕНЫ ПОДЗЕМНЫМИ ТУННЕЛЯМИ",
			SPRING = "СЕРВЕРА ПОДЗЕМНЫХ ТУННЕЛЕЙ РУХНУЛИ",
		},
		RATATOUILLE = "ПИЩА ИДЕНТИФИЦИРОВАНА",
		RAZOR = "РАССЛОИТЬ!",
		REDGEM = "НЕМНОГО ТЕПЛЫЙ",
		RED_CAP = "ЯДОВИТЫЙ ГРИБ",
		RED_CAP_COOKED = "МОДИФИЦИРОВАННЫЙ ГРИБ",
		RED_MUSHROOM =
		{
			GENERIC = "КРАСНЫЙ ГРИБ",
			INGROUND = "ОН СПРЯТАЛСЯ",
			PICKED = "Я ВЗЯЛ ЕГО.",
		},
		REEDS =
		{
			BURNING = "СЛИШКОМ ГОРЯЧО",
			GENERIC = "ОБНАРУЖЕН ПОЛЕЗНЫЙ МАТЕРИАЛ",
			PICKED = "ТРЕБУЕТСЯ ПОВТОРНОЕ ВЫРАЩИВАНИЕ",
		},
        RELIC = 
        {
            GENERIC = "I HAVE NO NEED OF THIS.",
            BROKEN = "UNFUNCTIONAL.",
        },
        RUBBLE = "ДЕМОНТИРОВАННАЯ РЕЛИКВИЯ",
		RESURRECTIONSTONE = "ТЫ ВЕРИШЬ В МАГИЮ?",
		ROBIN =
		{
			GENERIC = "ПРИВЕТСТВУЮ, КРАСНАЯ ПТИЦА",
			HELD = "ШМЯК!",
		},
		ROBIN_WINTER =
		{
			GENERIC = "ГЛУПАЯ ПТИЦА",
			HELD = "ПРОСТО КОМОК ПЕРЬЕВ",
		},
		ROBOT_PUPPET = "БРАТ! ЧТО ОНИ СДЕЛАЛИ С ТОБОЙ?",
		ROCK_LIGHT =
		{
			GENERIC = "ЯМА, ПОКРЫТАЯ КОРКОЙ ЛАВЫ",
			OUT = "ЕГО НЕОБХОДИМО ПЕРЕЗАГРУЗИТЬ",
			LOW = "ВНИМАНИЕ: НИЗКИЙ УРОВЕНЬ ЛАВЫ",
			NORMAL = "ЭТОТ ЛАВОВЫЙ ОЧАГ ВПОЛНЕ РАБОТАЮЩИЙ",
		},
		ROCK = "КОМКОВАТЫЙ.",
		ROCKS = "Я УСОВЕРШЕНСТВУЮ ЭТО ДО ВЫСОКИХ ТЕХНОЛОГИЙ",
        ROOK = "АВТОМАТИЗИРОВАННАЯ ЛАДЬЯ",
		ROPE = "ОНА МЕНЕЕ ПОЛЕЗНА, ЧЕМ КАЖЕТСЯ",
		ROTTENEGG = "Я РАД, ЧТО НЕ МОГУ ЧУВСТВОВАТЬ ЗАПАХ",
		SANITYROCK =
		{
			ACTIVE = "РЕЗНОЕ СОВЕРШЕНСТВО.",
			INACTIVE = "ВЫГЛЯДИТ МЕНЬШЕ, ЧЕМ ПРЕДЫДУЩИЕ ИНФОРМАЦИОННЫЕ ИНДИКАТОРЫ",
		},
		SAPLING =
		{
			BURNING = "ПРОИЗОШЛО ИСТОЩЕНИЕ РЕСУРСОВ",
			WITHERED = "ТЕМПЕРАТУРА ПРЕВЫШАЕТ РЕКОМЕНДУЕМЫЕ УРОВНИ",
			GENERIC = "ПОТЕНЦИАЛЬНЫЙ СТРОИТЕЛЬНЫЙ МАТЕРИАЛ",
			PICKED = "ОН ПЕРЕЗАРЯЖАЕТСЯ",
		},
		SEEDS = "ЭТО КАК ИСХОДНЫЙ КОД ДЛЯ РАСТЕНИЙ",
		SEEDS_COOKED = "БОЛЬШЕ НЕ СМОГУТ ПРОРАСТИ",
		SEWING_KIT = "СОВМЕЩАЕТ РАЗРОЗНЕННЫЕ ЧАСТИЦЫ ВОЛОКОН ВОЕДИНО",
		SHOVEL = "ЕЙ ЕСТЬ МНОЖЕСТВО ПРИМЕНЕНИЙ. В ОСНОВНОМ, КОПАНИЕ",
		SILK = "ПАУЧЬИ ВНУТРЕННОСТИ",
		SKELETON = "ХА-ХА, ОН МЕРТВ. ТИПИЧНАЯ ЧЕЛОВЕЧЕСКАЯ ОШИБКА.",
		SKELETON_PLAYER = "НЕ СЧИТЫВАЕТСЯ",
		SKULLCHEST = "ЭТО СМЕШНО",
		SMALLBIRD =
		{
			GENERIC = "ЖАЛКИЙ ВИД",
			HUNGRY = "ТРЕБУЕТСЯ ПРЕДОСТАВЛЕНИЕ ПИЩИ",
			STARVING = "У НЕГО ПОЧТИ НЕ ОСТАЛОСЬ ТОПЛИВА",
		},
		SMALLMEAT = "ВКУС МЕСТИ",
		SMALLMEAT_DRIED = "НЕ СОДЕРЖИТ БЕЛКИ",
		SPEAR = "ТРЕПЕЩИТЕ, СОЗДАНИЯ ИЗ ПЛОТИ",
		SPIDER =
		{
			DEAD = "Я ПОБЕДИЛ",
			GENERIC = "УГРОЗА ОБНАРУЖЕНА",
			SLEEPING = "СЕЙЧАС ОН УЯЗВИМ",
		},
		SPIDERDEN = "ОБНАРУЖЕН ИСТОЧНИК ПАУКОВ",
		SPIDEREGGSACK = "ПАУЧЬИ ВОЗМОЖНОСТИ = 6",
		SPIDERGLAND = "ОРГАН ЧЛЕНИСТОНОГОГО",
		SPIDERHAT = "ЭТО БЕСПРОВОДНЫЙ КАНАЛ ПЕРЕДАЧИ МЫСЛЕЙ ПАУКАМ",
		SPIDERQUEEN = "ПАУКИ ЖИВУТ ПРИ МОНАРХИЧЕСКОМ СТРОЕ",
		SPIDER_WARRIOR =
		{
			DEAD = "Я ПОБЕДИЛ",
			GENERIC = "ЗАФИКСИРОВАНА ПОВЫШЕННАЯ УГРОЗА",
			SLEEPING = "УГРОЗА ПРИОСТАНОВЛЕНА",
		},
		SPOILED_FOOD = "ДАЖЕ Я НЕ СМОГУ ЭТО ПЕРЕРАБОТАТЬ",
		STATUEHARP = "КТО-ТО ЗАБЫЛ УСТАНОВИТЬ ГОЛОВНОЙ МОДУЛЬ",
		STATUEMAXWELL = "ЗАФИКСИРОВАН ПОВЫШЕННЫЙ УРОВЕНЬ ЗЛА.",
		STINGER = "ВНИМАНИЕ… ОБНАРУЖЕНЫ ТОКСИНЫ",
		STRAWHAT = "ОНА ЗАКРОЕТ МОЙ БЛОК ОБРАБОТКИ ДАННЫХ",
		STUFFEDEGGPLANT = "НЕОБХОДИМО НАБИТЬ ЭТОТ БАКЛАЖАН ДРУГОЙ ЕДОЙ",
		SUNKBOAT = "НЕВОЗМОЖНО ИСПОЛЬЗОВАТЬ.",
		SWEATERVEST = "ЖИЛЕТ ОБЛАДАЕТ ВЫСОКИМ КОЭФФИЦИЕНТОМ ОПРЯТНОСТИ",
		TAFFY = "ЛИПКИЙ И СЛАДКИЙ. ОБНАРУЖЕНА НИЗКАЯ ЭНЕРГЕТИЧЕСКАЯ ЦЕННОСТЬ.",
		TALLBIRD = "ОНО ОХРАНЯЕТ ТЕРРИТОРИЮ",
		TALLBIRDEGG = "ОНО ЕЩЕ ЖИВОЕ?",
		TALLBIRDEGG_COOKED = "УЖЕ НЕ ЖИВОЕ",
		TALLBIRDEGG_CRACKED =
		{
			COLD = "ЕМУ НЕОБХОДИМО ТЕПЛО",
			GENERIC = "ОБНАРУЖЕН ТРЕСК",
			HOT = "ОНО НЕ МОЖЕТ ВЫПУСТИТЬ ИЗБЫТОЧНОЕ ТЕПЛО",
			LONG = "ЖИЗНЬ — РАЗДРАЖАЮЩЕ МЕДЛЕННЫЙ ПРОЦЕСС",
			SHORT = "ЧТО-ТО ВЫЛУПЛЯЕТСЯ",
		},
		TALLBIRDNEST =
		{
			GENERIC = "Я ХОЧУ ЭТО ПРОТИВНОЕ ЯЙЦО",
			PICKED = "ПУСТО",
		},
		TEENBIRD =
		{
			GENERIC = "ОПРЕДЕЛЕНО ЧУВСТВО СТРАХА",
			HUNGRY = "НУЖДАЕТСЯ В ПИЩЕ",
			STARVING = "ЕГО ПОВЕДЕНИЕ СТАНОВИТСЯ ИРРАЦИОНАЛЬНЫМ",
		},
		TELEPORTATO_BASE =
		{
			ACTIVE = "УЖЕ СОВСЕМ СКОРО Я БУДУ СВОБОДЕН ОТ ЭТОГО ГРЯЗНОГО МИРА",
			GENERIC = "КАКАЯ ПРИМИТИВНАЯ ТЕХНОЛОГИЯ",
			LOCKED = "ВСЕ ЕЩЕ ЧЕГО-ТО НЕ ХВАТАЕТ",
			PARTIAL = "УВЕРЕН, ЭТО СРАБОТАЕТ",
		},
		TELEPORTATO_BOX = "ЭТО, ВОЗМОЖНО, ПЕРЕГРУЗИТ МОИ СХЕМЫ",
		TELEPORTATO_CRANK = "Я СДЕЛАН ИЗ БОЛЕЕ КРЕПКОГО МАТЕРИАЛА",
		TELEPORTATO_POTATO = "НАПОМИНАЕТ МНЕ МАМУ",
		TELEPORTATO_RING = "КАК ВОСХИТИТЕЛЬНО И БЕЗ ОРГАНИКИ",
		TELESTAFF = "Я НАЗОВУ ЕГО ЛЮБИМЫМ_ПЕРЕМЕЩАТЕЛЕМ_3000.",
		TENTACLE = "БИОЛОГИЯ ОМЕРЗИТЕЛЬНА",
		TENTACLESPIKE = "ОНИ ОПАСНО ЛИПКИЕ",
		TENTACLESPOTS = "НЕ ДЛЯ БРЕЗГЛИВЫХ",
		TENTACLE_PILLAR = "НЕ ВЫГЛЯДИТ ЛУЧШЕ С ЭТОГО РАКУРСА",
		TENTACLE_PILLAR_ARM = "ОПАСНОСТЬ! ОПАСНОСТЬ!",
		TENTACLE_GARDEN = "ДАТЧИКИ ОПРЕДЕЛИЛИ НЕЧТО ВНИЗУ",
		TOPHAT = "ЗАМЫСЛОВАТО",
		TORCH = "ПРИМИТИВНЫЙ ИСТОЧНИК СВЕТА",
		TRAP = "Я ЗНАТОК ПЛЕТЕНИЯ",
		TRAP_TEETH = "ОНО ПРОБЬЕТ НОГИ МОИХ ВРАГОВ",
		TRAP_TEETH_MAXWELL = "ТЕХНОЛОГИЯ ПОВЕРНУЛАСЬ ПРОТИВ МЕНЯ САМОГО",
		TREECLUMP = "ГЛЫБА",
		TRINKET_1 = "САМАЯ БЕСПОЛЕЗНАЯ ВЕЩЬ",
		TRINKET_10 = "ПЕРЕСТАНЬ УЛЫБАТЬСЯ. ЭТО ГРУБО",
		TRINKET_11 = "ЕГО ЗОВУТ ХЭЛ. ОН МОЙ ДРУГ.",
		TRINKET_12 = "ОРГАНИКА НАХОДИТ НОВЫЕ И ИНТЕРЕСНЫЕ ПУТИ БЫТЬ ОМЕРЗИТЕЛЬНОЙ",
		TRINKET_2 = "ОЧЕВИДНАЯ ФАЛЬШИВКА",
		TRINKET_3 = "КТО ЗНАЕТ ТАЙНУ УЗЛА? КТО-ТО ОЧЕНЬ ГОРДЫЙ.",
		TRINKET_4 = "МНЕ ЭТО НЕ НУЖНО",
		TRINKET_5 = "НЕПРАКТИЧНАЯ ЧЕЛОВЕЧЕСКАЯ ИГРУШКА",
		TRINKET_6 = "ДУШЕЩИПАТЕЛЬНО",
		TRINKET_7 = "УСТРОЙСТВО ДЛЯ БЕСПОЛЕЗНОЙ ТРАТЫ ВРЕМЕНИ",
		TRINKET_8 = "НЕ ХОЧУ ЗНАТЬ, ОТКУДА ЭТА ШТУКОВИНА",
		TRINKET_9 = "ИХ ЗАПУТАЛ НЕ Я",
		TRUNKVEST_SUMMER = "КОРПУС С ТЕРМОКОНТРОЛЕМ",
		TRUNKVEST_WINTER = "ПОВЫШЕНИЕ ТЕРМОКОНТРОЛЯ ЖИЛЬЯ",
		TRUNK_COOKED = "ВЫПОЛНЕНА ДЕАКТИВАЦИЯ МЯСА. ПРЕКРАСНО.",
		TRUNK_SUMMER = "КАБЕЛЬ ОТСОЕДИНЕН",
		TRUNK_WINTER = "КАБЕЛЬ, БОЛЕЕ ОТВРАТИТЕЛЬНЫЙ И ВОЛОСАТЫЙ, ЧЕМ ОБЫЧНО",
		TURF_CARPETFLOOR = "КОВРОВОЕ ПОКРЫТИЕ",
		TURF_CHECKERFLOOR = "МРАМОРНЫЙ ПОЛ",
		TURF_DIRT = "ЗЕМЛЯ",
		TURF_FOREST = "ЗЕМЛЯ",
		TURF_GRASS = "ЗЕМЛЯ",
		TURF_MARSH = "ЗЕМЛЯ",
		TURF_ROAD = "ЧАСТЬ ДОРОГИ",
		TURF_ROCKY = "ЗЕМЛЯ",
		TURF_SAVANNA = "ЗЕМЛЯ",
		TURF_WOODFLOOR = "ДЕРЕВЯННОЕ ПОКРЫТИЕ",
		TURKEYDINNER = "ПРАЗДНИЧНО",
		TWIGS = "ВЕТКИ",
		UMBRELLA = "ПОМОЖЕТ МНЕ НЕ ЗАРЖАВЕТЬ",
		WAFFLES = "ОШИБКА: СЛИШКОМ ВКУСНО!",
		WALL_HAY_ITEM = "НЕ ЛУЧШАЯ ЗАЩИТА",
		WALL_STONE = "ТАК Я ЧУВСТВУЮ СЕБЯ БЕЗОПАСНЕЕ",
		WALL_STONE_ITEM = "КАМЕННАЯ ЗАЩИТА",
		WALL_RUINS = "СТАРЫЕ, НО ПО-ПРЕЖНЕМУ ФУНКЦИОНИРУЮТ",
		WALL_RUINS_ITEM = "КАРМАННАЯ ЗАЩИТА ИЗ КАМНЯ",
		WALL_WOOD_ITEM = "ДЕРЕВЯННАЯ ЗАЩИТА",
		WALRUS = "МНЕ НЕ НРАВИТСЯ ЕГО ВИД",
		WALRUSHAT = "ПАХНЕТ МЛЕКОПИТАЮЩИМ",
		WALRUS_CAMP =
		{
			EMPTY = "ГДЕ ОНИ?",
			GENERIC = "Я СЛЫШУ ТИХОЕ УРЧАНИЕ",
		},
		WALRUS_TUSK = "НЕ ОСОБО ПОМОГЛО ПРЕЖНЕМУ ВЛАДЕЛЬЦУ",
		WASPHIVE = "ПРЕКРАСНЫЙ ПРИМЕР ЭФФЕКТИВНОСТИ",
		WETGOOP = "СЪЕДОБНАЯ ГРЯЗЬ",
		WINTERHAT = "ЗАЩИТИТ МОЙ ПРОЦЕССОР ОТ ОБМОРОЖЕНИЯ",
		WORMHOLE =
		{
			GENERIC = "Я ХОЧУ ТУДА НАСТУПИТЬ",
			OPEN = "ЭТА МЯСНАЯ ВОРОНКА ПОСЛУЖИТ МОИМ ЦЕЛЯМ",
		},

		ARMORRUINS = "ДРЕВНЯЯ ОБШИВКА",
		BISHOP_NIGHTMARE = "КАЖЕТСЯ, В ЕГО ЧИПЕ ВЕРЫ ДОПУЩЕНА ОШИБКА",
		GREENAMULET = "СОХРАНЕНИЕ МАССЫ… ИГНОРИРУЕТСЯ",	--Reduce cost of crafting
		GREENGEM = "НАПРЯЖЕНИЕ И ПРИМЕСИ ОБРАЗОВАЛИ ПРИВЛЕКАТЕЛЬНОЕ СОВЕРШЕНСТВО",
		KNIGHT_NIGHTMARE = "ТРЕБУЕТСЯ ПЕРЕПРОГРАММИРОВАНИЕ",
		MINOTAUR = "КУСОК МЯСА С ЗАОСТРЕННЫМ КОНЦОМ",	--Monster in labyrinth
		MULTITOOL_AXE_PICKAXE = "ПРАКТИЧНЫЙ ИНСТРУМЕНТ",	--Works as axe and pickaxe
		NIGHTMARELIGHT = "ДРЕВНИЙ ЭММИТЕР ОПТИЧЕСКОГО ДИАПАЗОНА",	--Lights that activate during nightmare.
		NIGHTMARE_TIMEPIECE = --Keeps track of the nightmare cycle
		{
			WARN = "МИНИМАЛЬНЫЙ ЦИКЛ ПРОЙДЕН",	--Before nightmare
			WAXING = "ОБНАРУЖЕНО НАРАСТАНИЕ КОШМАРА", --Nightmare Phase first 33%
			STEADY = "УРОВНИ ВЫСОКИ И МОНОТОННЫ", --Nightmare 33% - 66%
			WANING = "ЦИКЛ ПОШЕЛ НА СПАД", --Nightmare 66% +
			DAWN = "УРОВНИ НИЗКИЕ, ИДУТ НА СПАД", --After nightmare
			CALM = "ЦИКЛ СВЕДЕН К МИНИМУМУ",	--calm phase
			NOMAGIC = "ФЛУКТУАЦИИ ДОСТИГЛИ НЕМЫСЛИМЫХ УРОВНЕЙ", --Place with no nightmare cycle.
		},
		ORANGESTAFF = "ТЕХНОЛОГИЯ ВРЕМЕННОГО ПЕРЕМЕЩЕНИЯ",	--Teleports player.
		ROOK_NIGHTMARE = "ОБНАРУЖЕНЫ МНОГОЧИСЛЕННЫЕ ОБРЫВЫ ПРОВОДКИ",
		RELIC = "МНЕ ЭТО НЕ НУЖНО.",	--Fixed relic
		RUINS_RUBBLE = "ТРЕБУЕТ РЕКОНСТРУКЦИИ",	--Broken relic
		RUINS_BAT = "УСТРОЙСТВО ВЫСОКОСКОРОСТНОГО ВОЗДЕЙСТВИЯ МАССОЙ",
		RUINSHAT = "УСТРОЙСТВО НА ГОЛОВУ, НЕОБХОДИМОЕ ДЛЯ СНИЖЕНИЯ ВХОДЯЩЕГО УРОНА",
		SPIDER_DROPPER = "ИСТОЧНИК ВЕРТИКАЛЬНО ПЕРЕДВИГАЮЩИХСЯ ПАУКОВ ОБНАРУЖЕН",	--White spider that comes from the roof
		THULECITE = "МИНЕРАЛ, ВЫГЛЯДЯЩИЙ НАИБОЛЕЕ ЭСТЕТИЧНО",
		YELLOWAMULET = "НАКАЛЕН ДО 5200000000000000 ГЕРЦ",	--Emits light, player walks faster.
		ACCOMPLISHMENT_SHRINE = "Я ХОРОШ В ВЫПОЛНЕНИИ ПОВТОРЯЮЩИХСЯ ЗАДАЧ",
		LIVINGTREE = "ПРИРОДА НЕ ПЕРЕСТАЕТ МЕНЯ РАЗДРАЖАТЬ",   
		ICESTAFF = "ЕГО МОЛЕКУЛЫ ЕДВА ДВИЖУТСЯ",     
	},
	DESCRIBE_GENERIC = "ОШИБКА… НЕИЗВЕСТНО",
	DESCRIBE_TOODARK = "НЕДОСТАТОЧНОЕ ОСВЕЩЕНИЕ",
	DESCRIBE_SMOLDERING = "ОБЪЕКТ ПРИБЛИЖАЕТСЯ К ТОЧКЕ ВОЗГОРАНИЯ",
	EAT_FOOD =
	{
		TALLBIRDEGG_CRACKED = "ХА. ХА.",
	},
}
