return {
	ACTIONFAIL =
	{
		SHAVE =
		{
			AWAKEBEEFALO = "Не думаю, что она спокойно это воспримет.",
			GENERIC = "С какой целью?",
			NOBITS = "Так он ведь уже лысый, как задница младенца.",
		},
		STORE =
		{
			GENERIC = "Не влезет.",
			NOTALLOWED = "Это нельзя туда положить.",
		},
	},
	ACTIONFAIL_GENERIC = "Это так не работает.",
    LICHEN = "A slow growing cave plant",
    ANNOUNCE_NOSLEEPONFIRE = "Наверное, это не самая лучшая идея.",
	ANNOUNCE_NODANGERSIESTA = "Они наступают мне на пятки!",
	ANNOUNCE_NONIGHTSIESTA = "Время сна, а не дремы.",
	ANNOUNCE_NONIGHTSIESTA_CAVE = "Здесь немного жутковато для этого.",
	ANNOUNCE_NOHUNGERSIESTA = "Вообще-то, сиеста следует после еды, а не до нее.",
	ANNOUNCE_SHELTER = "Защищай меня, жалкое дерево!",
	ANNOUNCE_BURNT = "Аж жжется!",
	ANNOUNCE_TOOL_SLIP = "Провались ты.",
	ANNOUNCE_DAMP = "Влажный — это тебе не скользкий.",
	ANNOUNCE_WET = "Вода может испортить хороший костюм, ты не знал?",
	ANNOUNCE_WETTER = "Не думаю, что когда-нибудь просохну после такого.",
	ANNOUNCE_SOAKED = "Лучше, чем просто вода.",
	ANNOUNCE_ADVENTUREFAIL = "Из всех человеков я должен был быть единственным, кто с этим справится!",
	ANNOUNCE_BEES = "Убив меня, ты не вернешь своего меда!",
	ANNOUNCE_BOOMERANG = "Ай! Проклятые… неуклюжие руки!",
	ANNOUNCE_CHARLIE = "Чарли? Это я! Максвелл!",
	ANNOUNCE_CHARLIE_ATTACK = "Ай! Чарли, это было больно!",
	ANNOUNCE_COLD = "В моем сердце зарождается холод.",
	ANNOUNCE_HOT = "Мое сердце не выдержит такой жары!",
	ANNOUNCE_CRAFTING_FAIL = "Ух… Я не могу этого сделать.",
	ANNOUNCE_DEERCLOPS = "Я слышу, как кто-то из них приближается.",
	ANNOUNCE_DUSK = "Скоро стемнеет. Чарли проснется.",
	ANNOUNCE_EAT =
	{
		GENERIC = "(Ням!)",
		PAINFUL = "Ай! Мне больно жевать!",
		SPOILED = "Оно прогнило.",
		STALE = "Срок годности у этой штуки прошел.",
		INVALID = "Больше я эту штуку себе в рот не положу.", 
	},
	ANNOUNCE_ENTER_DARK = "Здесь темно! Я не вижу!",
	ANNOUNCE_ENTER_LIGHT = "Свет вернулся.",
	ANNOUNCE_FREEDOM = "Наконец, свобода!",
	ANNOUNCE_HIGHRESEARCH = "Мой мозг распирает от мощи!",
	ANNOUNCE_HOUNDS = "Гончие растут постоянно.",
	ANNOUNCE_HUNGRY = "Внутри меня пустота.",
	ANNOUNCE_HUNT_BEAST_NEARBY = "Я чую навоз и пот животного.",
	ANNOUNCE_HUNT_LOST_TRAIL = "Чтоб тебя! Он ушел.",
	ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "Я не могу охотиться в таких условиях!",
	ANNOUNCE_INV_FULL = "Мои карманы полны.",
	ANNOUNCE_KNOCKEDOUT = "Фу. Голова болит.",
	ANNOUNCE_LOWRESEARCH = "Это было крайне неинформативно.",
	ANNOUNCE_MOSQUITOS = "Какие же надоедливые маленькие жуки.",
	ANNOUNCE_NODANGERSLEEP = "Пока здесь опасно — не стоит.",
	ANNOUNCE_NODAYSLEEP = "Я не могу спать в дневное время суток.",
	ANNOUNCE_NODAYSLEEP_CAVE = "Если я сейчас усну, то собью себе весь режим!",
	ANNOUNCE_NOHUNGERSLEEP = "Я так голоден! Я не могу спать.",
	ANNOUNCE_NO_TRAP = "Странно. Они забыли ее поставить.",
	ANNOUNCE_PECKED = "Имей терпение!",
	ANNOUNCE_QUAKE = "Этот грохот ни о чем хорошем не говорит.",
	ANNOUNCE_RESEARCH = "В знании — сила. А сила… в ньютонах.",
	ANNOUNCE_THORNS = "Я все руки исцарапал.",
	ANNOUNCE_TORCH_OUT = "Проклятье. Еще один погас.",
	ANNOUNCE_TRAP_WENT_OFF = "Фу!",
	ANNOUNCE_UNIMPLEMENTED = "Хмм, еще не доделано.",
	ANNOUNCE_WORMHOLE = "Фу. Там внутри ужасно.",
	ANNOUNCE_CANFIX = "\nКажется, я могу это исправить!",
	ANNOUNCE_NOSANITY = "У меня дичайшая головная боль!",
	ANNOUNCE_NOFUEL = "Мне нужно топливо кошмаров.",
	ANNOUNCE_ACCOMPLISHMENT= "Мне нужно как-то убить время.",
	ANNOUNCE_ACCOMPLISHMENT_DONE = "Вроде как оно дает достойный результат.",	
	ANNOUNCE_INSUFFICIENTFERTILIZER = "Ему нужно всего еще кусочек.",
	ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "Нельзя прикасаться!",
	BATTLECRY =
	{
		GENERIC = "К оружию!",
		PIG = "Торжество ума над телом!",
		PREY = "Выглядишь аппетитно!",
	},
	COMBAT_QUIT =
	{
		GENERIC = "И держись от меня подальше!",
		PIG = "В следующий раз, свинья!",
		PREY = "Ты не стоишь моего драгоценного времени!",
	},
	DESCRIBE =
	{
		GLOMMER = "Летающий завод слизи.",
        GLOMMERFLOWER = 
        {
        	GENERIC = "Сила цветов.",
        	DEAD = "Вечная сила цветов.",
        },
        GLOMMERWINGS = "Они липкие.",
        GLOMMERFUEL = "Ну, тут целый разряд.",
        BELL = "И еще колокольчик.",
        STATUEGLOMMER = 
        {	
        	GENERIC = "Эй, это же не статуя меня!",
        	EMPTY = "Это научит статую быть не мной.",
    	},
		WEBBERSKULL = "Не думай, что убежишь от меня так просто.",
		MOLE =
		{
			HELD = "Конечная остановка.",
			UNDERGROUND = "Ты что, подбираешь все, что я бросаю? Еще и закапываешь?",
			ABOVEGROUND = "Приму это как положительный ответ.",
		},
		MOLEHILL = "Закопайся поглубже, я тебя все равно достану.",
		MOLEHAT = "Неудивительно, что они могут копать часами.",
		NIGHTSTICK = "С добрым утром.",
		RABBITHOUSE=
		{
			GENERIC = "О, вполне себе сноровисто.",
			BURNT = "Сноровка погубила морковку.",
		},
		TURF_DECIDUOUS = "Дерн.",
		TURF_SANDY = "Дерн.",
		TURF_BADLANDS = "Дерн.",
		BEARGER = "Забирай все, что хочешь.",
		BEARGERVEST = "Взгляни на мой жилет.",
		ICEPACK = "Его содержимое впадает в спячку.",
		BEARGER_FUR = "Из этого получится хороший коврик.",
		BIGFOOT = "А вот это больше похоже на топливо кошмара.",
		BONESHARD = "Перемолотые кости.",
		BUZZARD = "Ценитель падали.",
		CACTUS = 
		{
			GENERIC = "Цветок-иглобрюх.",
			PICKED = "Кактус? Скорее уж набухактус.",
		},
		CACTUS_MEAT_COOKED = "Кактус съедобный.",
		CACTUS_MEAT = "Будет не слишком разумно класть это в рот.",
		CACTUS_FLOWER = "Эта часть кактуса всегда милая.",
		COLDFIRE =
		{
			EMBERS = "Я его теряю.",
			GENERIC = "Как упоительно.",
			HIGH = "Это защитит меня от Чарли на какое-то время.",
			LOW = "Нужно топливо.",
			NORMAL = "Обжигающе холодный.",
			OUT = "Его больше не вернуть.",
		},
		CATCOON = "Кошачий вредитель.",
		CATCOONDEN = 
		{
			GENERIC = "Жилище хищников.",
			EMPTY = "Ну, как-то вот так.",
		},
		CATCOONHAT = "Мертвая голова.",
		COONTAIL = "Всем хвостам хвост.",
		COOKPOT =
		{
			COOKING_LONG = "Подождем немного…",
			COOKING_SHORT = "Вот так!",
			DONE = "Наконец-то, нормальная жрачка.",
			EMPTY = "От одной только мысли у меня слюнки текут.",
			BURNT = "По-моему, чуток пережарено.",
		},
		EYEBRELLAHAT =	"Глаз, устремленный в небо.",
		ARMORDRAGONFLY = "А вот и почтовые мухи.",
		DRAGON_SCALES = "Огнеопасный.",
		DRAGONFLYCHEST = "Скорлупа на них очень даже изящная.",
		DECIDUOUSTREE = 
		{
			BURNING = "Упс.",
			BURNT = "Окунулся в огонь.",
			POISON = "Заткни пасть!",
			CHOPPED = "Оно не вырастет больше.",
			GENERIC = "Слышал, их называли \"лиственными\".",
		},
		ACORN_COOKED = "Приготовлено на открытом огне.",
		BIRCHNUTDRAKE = "Орех с ногами! Какой кошмар!",
		FARMPLOT =
		{
			GENERIC = "Я похож на фермера?",
			GROWING = "У меня есть дела поважнее, чем смотреть за ростом урожая.",
			NEEDSFERTILIZER = "Его бы как-нибудь… освежить.",
			BURNT = "Урожай праха.",
		},
		COLDFIREPIT =
		{
			EMBERS = "Мне надо бы за ним ухаживать.",
			GENERIC = "Кострище.",
			HIGH = "Холодное ревущее пламя.",
			LOW = "Он гаснет.",
			NORMAL = "Холодное.",
			OUT = "Он оттаял.",
		},
		FIRESUPPRESSOR = 
		{	
			ON = "Огонь, убирайся прочь!",
			OFF = "Затишье перед бурей.",
			LOWFUEL = "Осталось не так много топлива.",
		},
		ICEHAT = "Привяжи к своей голове немного льда.",
		LIGHTNINGGOAT = 
		{
			GENERIC = "Что он постоянно жует?",
			CHARGED = "Заря-я-яд!",
		},
		LIGHTNINGGOATHORN = "Сделаю из него хороший кубок.",
		GOATMILK = "Заряжено питательными веществами.",
		MEATRACK =
		{
			DONE = "Прямо как пустыня.",
			DRYING = "Еще влажный.",
			DRYINGINRAIN = "Намокло и теперь мокрое.",
			GENERIC = "На ней можно сушить мясо, тогда оно будет храниться дольше.",
			BURNT = "Сейчас она слишком хрупкая, чтобы вешать на нее мясо.",
		},
		MERMHEAD = 
		{
			GENERIC = "Глаза преследуют тебя.",
			BURNT = "Жареная голова мэрма. Вкусно.",
		},
		MERMHOUSE = 
		{
			GENERIC = "Они похожи на свиней, но они даже еще глупее.",
			BURNT = "Горит так же, как свинячий.",
		},
		FLOWERSALAD = "Питательная зелень.",
        ICECREAM = "Господи боже мой, мороженка!",
        WATERMELONICLE = "Ледяная оболочка на арбузе.",
        TRAILMIX = "Орешки да ягодки. Без цветочков.",
        HOTCHILI = "Ох, какой острый, не порезаться бы!",
        GUACAMOLE = "В состав входит соус Моле.",
		MOOSE = "Кто бы это ни был, он определенно с Севера.",
		MOOSEEGG = "Приговариваешься к казни на электрическом стуле, большое яйцо.",
		MOSSLING = "Какой пушистый… непонятыш.",
		FEATHERFAN = "Сейчас ветер такой, или это просто мой веер?",
		GOOSE_FEATHER = "Я бы мог набить им подушку.",
		STAFF_TORNADO = "Сила ветра.",
		PIGHEAD = 
		{	
			GENERIC = "Эм… очаровательно.",
			BURNT = "Жареная свинина!",
		},
		PIGHOUSE =
		{
			FULL = "Я бы тоже вошел внутрь, будь я на его месте.",
			GENERIC = "Не очень крепкое строение.",
			LIGHTSOUT = "Я как пыхну, да как свистну!",
			BURNT = "Давай посмотрим, как ты теперь там будешь скрываться.",
		},
		FERTILIZER = "Не очень-то по-джентльменски носить навоз руками.",
		RAINOMETER = 
		{	
			GENERIC = "Мне достаточно посмотреть наверх, чтобы узнать погоду.",
			BURNT = "Дождь не подоспел вовремя.",
		},
		RAINCOAT = "Улетай, туча!",
		RAINHAT = "Не самая элегантная шляпа, но крайне необходимая.",
		RESEARCHLAB = 
		{	
			GENERIC = "Не могу поверить, что я забыл, как строить те штуки.",
			BURNT = "Огонь научился все жечь дотла.",
		},
		RESEARCHLAB2 = 
		{
			GENERIC = "Открывает второсортные рецепты.",
			BURNT = "Пламя поглотило ее полностью.",
		},
		RESEARCHLAB3 = 
		{
			GENERIC = "Вот где я буду проводить свои собственные исследования.",
			BURNT = "Исследование завершено.",
		},
		RESEARCHLAB4 = 
		{
			GENERIC = "Весьма аккуратная машина.",
			BURNT = "Было слишком горячо держать это.",
		},
		RESURRECTIONSTATUE = 
		{
			GENERIC = "Я не гнушаюсь этим пользоваться.",
			BURNT = "Больше я этим пользоваться не буду.",
		},
		ROCK_ICE = 
		{
			GENERIC = "Я могу отломить пару кусков льда от этой старой глыбы.",
			MELTED = "Всего лишь лужа.",
		},
		ROCK_ICE_MELTED = "Всего лишь лужа.",
		ICE = "Леднички.",
        REFLECTIVEVEST = "Безопасность превыше элегантности.",
		HAWAIIANSHIRT = "Самая вычурная из всех.",
		TENT = 
		{
			GENERIC = "Как по мне, выглядит немного по-деревенски.",
			BURNT = "Как по мне, выглядит немного пережаренным.",
		},
		SIESTAHUT = 
		{
			GENERIC = "Выглядит по-деревенски, но тень от него идеальна.",
			BURNT = "\"Тени\" больше не будет.",
		},
		TRANSISTOR = "Я не знаю как, но оно работает.",
		TREASURECHEST = 
		{
			GENERIC = "Место, чтобы хранить найденное.",
			BURNT = "Больше негде хранить.",
		},
		TUMBLEWEED = "Давай, поля перекатывай.",
		GRASS_UMBRELLA = "Это больше \"красиво\", чем \"элегантно\".",
		UNIMPLEMENTED = "Загадочно! Давай не будем ее трогать.",
		WALL_HAY = 
		{	
			GENERIC = "Огнеопасно.",
			BURNT = "Я же тебе говорил.",
		},
		WALL_WOOD = 
		{
			GENERIC = "Средней прочности, но огнеопасно.",
			BURNT = "Ни прочное, ни огнеопасное.",
		},
		WARG = "Альфа!",
		WATERMELON = "Почти вода. Волокнистая, сладкая вода.",
		WATERMELON_COOKED = "Жарбуз.",
		WATERMELONHAT = "Один из способов охладиться. И прилипнуть.",
		WINTEROMETER = 
		{
			GENERIC = "Не самое полезное изобретение, не так ли?",
			BURNT = "Кому вообще есть дело до него?",
		},
		LIVINGTREE = "Оно с лицом.",
		ICESTAFF = "Прохладный посох.",
		WAXWELLJOURNAL = "Прости меня, Чарли.",
		WORMLIGHT = "Какая изящная вещица.",
		WORM =
		{
		    PLANT = "Ты не обманешь меня, растение.",
		    DIRT = "Что-то шевелится.",
		    WORM = "Ого, что-то новенькое!",
		},
		EEL = "Они существуют только в глубинах.",
		EEL_COOKED = "Он плавно скользит.",
		UNAGI = "Это было необходимо сделать.",
		EYETURRET = "Одно из моих лучших творений.",
		EYETURRET_ITEM = "Теперь мне осталось установить ее.",
		MINOTAURHORN = "Прости, что пришлось поступить с тобой так, старый друг.",
		MINOTAURCHEST = "Будто бы он все еще жив.",
		THULECITE_PIECES = "Я соберу несколько кучек, чтобы собрать большую.",
		POND_ALGAE = "Просто водоросли.",
		GREENSTAFF = "Приходится полагаться на фокусирующие инструменты.",
		POTTEDFERN = "Как своеобразно.",

		THULECITE = "Чрезвычайно редкий и полезный материал.",
		ARMORRUINS = "Тулецит отлично вступает в реакцию с топливом кошмара.",
		RUINS_BAT = "В нем струится топливо.",
		RUINSHAT = "Топливо должно течь.",
		NIGHTMARE_TIMEPIECE = --Keeps track of the nightmare cycle
		{
			CALM = "Сердце города безмолвно.",	--calm phase
			WARN = "Он снова начинает биться.",	--Before nightmare
			WAXING = "Пульс учащается.", --Nightmare Phase first 33%
			STEADY = "Пульс ровный.", --Nightmare 33% - 66%
			WANING = "Пульс выравнивается.", --Nightmare 66% +
			DAWN = "Он снова успокаивается.", --After nightmare
			NOMAGIC = "Пульс здесь не влияет ни на что.", --Place with no nightmare cycle.
		},
		BISHOP_NIGHTMARE = "Если за ними не следить, то они испортятся.",
		ROOK_NIGHTMARE = "Строители оставили все в заброшенном состоянии.",
		KNIGHT_NIGHTMARE = "Его сложно будет починить.",
		MINOTAUR = "Ой-ой, как же тебя изменило топливо.",	--Monster in labyrinth
		SPIDER_DROPPER = "Создания в этом мире вырастают до ужасающих размеров.",	--White spider that comes from the roof
		NIGHTMARELIGHT = "Чрезмерное употребление топлива их погубило.",	--Lights that activate during nightmare.
		RELIC = "They were all dead when I got here.",	--Fixed relic
		RUINS_RUBBLE = "The earthquakes have taken their toll.",	--Broken relic
		MULTITOOL_AXE_PICKAXE = "Не понимаю, как я раньше об этом не подумал.",	--Works as axe and pickaxe
		GREENGEM = "Топливо кошмара раскроет его истинный потенциал.",
		ORANGESTAFF = "Приходится полагаться на фокусирующие инструменты.",	--Teleports player.
		YELLOWAMULET = "Он поможет мне выделиться.",	--Emits light, player walks faster.
		GREENAMULET = "Клянусь, обычно это мне не нужно.",	--Reduce cost of crafting

		SLURPER = "Примитивные создания. Существуют только лишь для того, чтобы есть и спать.",
		SLURPER_PELT = "После смерти это создание послужит мне!",
		ARMORSLURPER = "Мокрая, сырая и странная набивка.",
		ORANGEAMULET = "Простая магия часто бывает самой лучшей.",
		YELLOWSTAFF = "А с камнем побольше посох станет гораздо мощнее.",
		YELLOWGEM = "Я чувствую, как в нем струится магия.",
		ORANGEGEM = "Если добавить немного топлива, то он будет весьма мощным.",
		TELEBASE = 
		{
			VALID = "Это должно сработать.",
			GEMS = "Топливу нужно больше точек сбора.",
		},
		GEMSOCKET = 
		{
			VALID = "Этот готов.",
			GEMS = "Топливу нужны точки сбора.",
		},
		STAFFLIGHT = "Он прогонит тени прочь.",
       	ANCIENT_ALTAR =
        {
        	WORKING = "Where are their gods now?",
        	BROKEN = "This can be partially restored.",
        },
        ANCIENT_ALTAR = "Где же их боги теперь?",
        ANCIENT_ALTAR_BROKEN = "Частично, это можно будет восстановить.",

        ANCIENT_STATUE = "Некогда величественная раса.",

		CAVE_BANANA = "На вкус, как прах.",
		CAVE_BANANA_COOKED = "Даже еще хуже, чем сырой.",
		CAVE_BANANA_TREE = "Выглядит, как банан, но я его не покупаю.",
		ROCKY = "Я изгнал этих ребят, и на то были свои причины.",
		
		HOUNDSTOOTH="Можно использовать для чего-нибудь модного.",
		ARMORSNURTLESHELL="Совсем не изящно.",
		BAT="Фу. Уродливые твари.",
		BATBAT = "Еще никогда насилие не было таким приятным.",
		BATWING="Я это не ем.",
		BATWING_COOKED="Я все еще не собираюсь это есть.",
		BEDROLL_FURRY="Ну, хотя бы на что-то они сгодились.",
		BUNNYMAN="Напоминает мне о моих старых деяниях.",
		FLOWER_CAVE="Здесь так темно.",
		FLOWER_CAVE_DOUBLE="Здесь так темно.",
		FLOWER_CAVE_TRIPLE="Здесь так темно.",
		GUANO="Отвратительно!",
		LANTERN="Надеюсь, это поможет мне защититься от Них.",
		LIGHTBULB="Рано или поздно он потухнет.",
		MANRABBIT_TAIL="Бестолковый кролик.",
		MUSHTREE_TALL="Пахнет гнилью и неудачей.",
		MUSHTREE_MEDIUM="Где Вальдо?",
		MUSHTREE_SMALL="Фу, пахнет плохо.",
		SLURTLE="Что-то я их не припоминаю…",
		SLURTLE_SHELLPIECES="Больше они не сходятся.",
		SLURTLEHAT="Она поможет мне устоять, если мне придется сражаться.",
		SLURTLEHOLE="Это отвратительно.",
		SLURTLESLIME="Здесь должен быть более удачный выход.",
		SNURTLE="А вот это странно. Наверное, новенькие.",
		SPIDER_HIDER="А этот — хитрый малый.",
		SPIDER_SPITTER="Агрессивный маленький гаденыш, не так ли?",
		SPIDERHOLE="Как это сюда попало?",
		STALAGMITE="Камни. Скукотища.",
		STALAGMITE_FULL="Камни. Скукотища.",
		STALAGMITE_LOW="Камни. Скукотища.",
		STALAGMITE_MED="Камни. Скукотища.",
		STALAGMITE_TALL="Сталагмит. Скукотища.",
		STALAGMITE_TALL_FULL="Сталагмит. Скукотища.",
		STALAGMITE_TALL_LOW="Сталагмит. Скукотища.",
		STALAGMITE_TALL_MED="Сталагмит. Скукотища.",

		POWCAKE = "Что это за глупая демонстрация зла?",
		CAVE_ENTRANCE = 
		{
			GENERIC="Я затыкал ее давным-давно.",
			OPEN = "Это была плохая идея!",
		},
        CAVE_EXIT = "Выведи меня отсюда!",

		MAXWELLPHONOGRAPH = "Проклятая штуковина!",
		BOOMERANG = "Чтобы не марать руки.",
		PIGGUARD = "Буэээ. Отвратительное животное.",
		ABIGAIL = "Почему бы этим смертным просто не оставаться мертвыми?",
		ADVENTURE_PORTAL = "Так вот где я эту штуку оставил!",
		AMULET = "Он транслирует самые темные силы вселенной.",
		ANIMAL_TRACK = "Здесь проходило некое бестолковое животное.",
		ARMORGRASS = "Прямое столкновение будет весьма неловким.",
		ARMORMARBLE = "Это точно не для меня.",
		ARMORWOOD = "Фу. Я ведь не похож на какого-нибудь варвара с кулачищами.",
		ARMOR_SANITY = "Время окутать себя кошмарами.",
		ASH =
		{
			GENERIC = "Мелкий порошок, с запахом разрушения.",
			REMAINS_GLOMMERFLOWER = "Всегда есть еще один гломмер.",
			REMAINS_EYE_BONE = "Не переживай. Прибудут еще Честеры.",
			REMAINS_THINGIE = "Мои путешествия по порталам сделали его неузнаваемым.",
		},
		AXE = "Иногда прямой подход — самый лучший.",
		BABYBEEFALO = "Детьми они выглядят даже еще более уродливо.",
		BACKPACK = "Жалко, что здесь нет носильщиков поблизости.",
		BACONEGGS = "Вот это я понимаю — завтрак.",
		BANDAGE = "Липкий и тягучий, но хорошо помогает тем местам, где у тебя бобо.",
		BASALT = "Я создал камень, который сам не в силах поднять.",
		BEARDHAIR = "Лохматость.",
		BEDROLL_STRAW = "Я не люблю спать на твердом.",
		BEE =
		{
			GENERIC = "Они так усердно трудятся. Глупые.",
			HELD = "И что мне теперь с ней делать?",
		},
		BEEBOX =
		{
			FULLHONEY = "Так соблазнительно, но так много пчел.",
			GENERIC = "Она придержит моих пчел.",
			NOHONEY = "Мои пчелы работают недостаточно усердно.",
			SOMEHONEY = "Мне нужно подождать еще немного.",
			BURNT = "Жареный мед.",
		},
		BEEFALO =
		{
			FOLLOWER = "Вот черт, теперь он меня преследует.",
			GENERIC = "Вы только посмотрите на это бестолковое чудище.",
			NAKED = "Теперь он выглядит не только глупо, но еще и жалко.",
			SLEEPING = "Когда он спит, он выглядит чуть менее глупо.",
		},
		BEEFALOHAT = "Как немодно.",
		BEEFALOWOOL = "По запаху похоже на сарай.",
		BEEHAT = "Если придется, я это надену.",
		BEEHIVE = "Только не пчелы!",
		BEEMINE = "Они так терпеливо ждут.",
		BEEMINE_MAXWELL = "Наверное, не стоило его туда ставить.",
		BERRIES = "Эх. Если уж так надо.",
		BERRIES_COOKED = "Ну, сейчас они хотя бы почище.",
		BERRYBUSH =
		{
			BARREN = "Здесь требуется навоз.",
			WITHERED = "Этому кустику слишком жарко.",
			GENERIC = "Опуститься до поедания ягод. Эх.",
			PICKED = "А теперь подождем.",
		},
		BIRDCAGE =
		{
			GENERIC = "Больше никогда не видать тебе меня вне клетки.",
			OCCUPIED = "Сочувствую тебе, пернатый.",
			SLEEPING = "Ты все равно проснешься в клетке.",
		},
		BIRDTRAP = "Они продолжают в нее попадать!",
		BIRD_EGG = "Мне нравится думать о нем, как о тюрьме для детей птиц.",
		BIRD_EGG_COOKED = "Глазунья.",
		BISHOP = "Этой фигурой я особенно горжусь.",
		BLOWDART_FIRE = "Главное — не вдохнуть.",
		BLOWDART_SLEEP = "Зови меня \"Морфей\".",
		BLOWDART_PIPE = "Великолепная трубка боли!",
		BLUEAMULET = "Он весь замерз.",
		BLUEGEM = "Синий камень призывает лед.",
		BLUEPRINT = "Я знаю об этом. Просто забыл.",
		BELL_BLUEPRINT = "Я знаю об этом. Просто забыл.",
		BLUE_CAP = "Что могло пойти не так?",
		BLUE_CAP_COOKED = "Умами!",
		BLUE_MUSHROOM =
		{
			GENERIC = "Голубые грибы пригодятся для кое-чего еще.",
			INGROUND = "Еще не готово.",
			PICKED = "Может быть, в другой раз?",
		},
		BOARDS = "Грубо отесан.",
		BOAT = "Это никуда не поплывет.",
		BONESTEW = "Любой кусочек мяса идет в ход.",
		BUGNET = "Хорошо подходит, чтобы ловить беззащитных насекомых.",
		BUSHHAT = "В ней и для меня есть место.",
		BUTTER = "Непередаваемый вкус.",
		BUTTERFLY =
		{
			GENERIC = "Как летающий цветок.",
			HELD = "Было бы досадно, если бы кто-то случайно сорвал с него крылья.",
		},
		BUTTERFLYMUFFIN = "Надеюсь, это прекратит их непрерывное порхание.",
		BUTTERFLYWINGS = "Ха-ха-ха! Я его поймал!",
		CAMPFIRE =
		{
			EMBERS = "Я его теряю.",
			GENERIC = "Как упоительно.",
			HIGH = "Это защитит меня от Чарли на какое-то время.",
			LOW = "Нужно топливо.",
			NORMAL = "Огнеопасный.",
			OUT = "Его больше не вернуть.",
		},
		CANE = "На ней выгравированы изображения быстрых штуковин.",
		CARROT = "Я не ярый любитель овощей.",
		CARROT_COOKED = "Ну, сейчас они хотя бы почище.",
		CARROT_PLANTED = "Как приземленно.",
		CARROT_SEEDS = "Такой труд ниже моего достоинства.",
		CAVE_FERN = "Я хочу на него наступить.",
		CHARCOAL = "Никто не украдет мой углерод!",
        CHESSJUNK1 = "Есть причины, по которым я никогда их не доделывал.",
        CHESSJUNK2 = "Он был тот еще придурок.",
        CHESSJUNK3 = "А лицо вот этой мне не нравится.",
		CHESTER = "Надоедливое маленькое чудовище. Однако, есть и у него свои преимущества.",
		CHESTER_EYEBONE =
		{
			GENERIC = "Не пялься на меня!",
			WAITING = "Чего он ждет?",
		},
		COOKEDMANDRAKE = "Он потерял много сил.",
		COOKEDMEAT = "По запаху теперь напоминает скотный двор.",
		COOKEDMONSTERMEAT = "Я это съем, если придется.",
		COOKEDSMALLMEAT = "Ну, по крайней мере, оно больше не двигается.",
		CORN = "Изобилует фруктозой.",
		CORN_COOKED = "Ну, сейчас они хотя бы почище.",
		CORN_SEEDS = "Такой труд ниже моего достоинства.",
		CROW =
		{
			GENERIC = "Я не знаю, как они туда попали.",
			HELD = "Тс-с-с-с… Моя прелесть.",
		},
		LICHEN = "Этот грибок пережил ливень.",
		CUTLICHEN = "Сухой, хрупкий, питательный.",
		CUTGRASS = "Самая обычная вещь на земле.",
		CUTREEDS = "Думаю, что я могу построить из этого что-нибудь полезное.",
		CUTSTONE = "Строительные блоки цивилизации.",
		DEADLYFEAST = "Пахнет… ядовито.",
		DEERCLOPS = "Даже я боюсь этого парня.",
		DEERCLOPS_EYEBALL = "Циклополени такие близорукие.",
		DEPLETED_GRASS =
		{
			GENERIC = "Никому ничего хорошего это не принесет.",
		},
		DIRTPILE = "Смотрится вообще неуместно.",
		DIVININGROD =
		{
			COLD = "Просто какой-то фоновый шум.",
			GENERIC = "Я могу использовать его, чтобы найти недостающие детали.",
			HOT = "Это же прямо где-то у меня под носом!",
			WARM = "Я иду в правильном направлении.",
			WARMER = "Здесь мне стоит быть бдительным.",
		},
		DIVININGRODBASE =
		{
			GENERIC = "Это пусковой механизм.",
			READY = "Мне нужно установить жезл поиска.",
			UNLOCKED = "Прогресс!",
		},
		DIVININGRODSTART = "Порталы ведут к следующему посоху.",
		DRAGONFLY = "Пламенная муха.",
		LAVASPIT = 
		{
			HOT = "Шипит.",
			COOL = "Теперь она холодная и сухая.",
		},
		DRAGONFRUIT = "Экзотично и вкусно.",
		DRAGONFRUIT_COOKED = "Ну, сейчас они хотя бы почище.",
		DRAGONFRUIT_SEEDS = "Такой труд ниже моего достоинства.",
		DRAGONPIE = "Совершенство в простоте.",
		DRUMSTICK = "Имеет странный привкус ягод.",
		DRUMSTICK_COOKED = "На вкус так и осталось ягодой.",
		DUG_BERRYBUSH = "Я похож на садовника?",
		DUG_GRASS = "Я похож на садовника?",
		DUG_MARSH_BUSH = "Я похож на садовника?",
		DUG_SAPLING = "Не могу поверить, что я опустился до такого.",
		DURIAN = "Вкус сильно на любителя.",
		DURIAN_COOKED = "Ну, сейчас они хотя бы почище.",
		DURIAN_SEEDS = "Такой труд ниже моего достоинства.",
		EARMUFFSHAT = "Они хотя бы теплые.",
		EGGPLANT = "Еще одно скучное растение.",
		EGGPLANT_COOKED = "Ну, сейчас они хотя бы почище.",
		EGGPLANT_SEEDS = "Такой труд ниже моего достоинства.",
		ACORN = 
		{
		    GENERIC = "Какой-нибудь любитель свежего воздуха мог бы с этим что-нибудь сделать.",
		    PLANTED = "Хм, кажется, ему нужно в землю.",
		},
		EVERGREEN =
		{
			BURNING = "Упс.",
			BURNT = "Окунулся в огонь.",
			CHOPPED = "Оно не вырастет больше.",
			GENERIC = "Слышал, их называют \"пихтовые\".",
		},
		EVERGREEN_SPARSE =
		{
			BURNING = "Упс.",
			BURNT = "Пыль к пыли.",
			CHOPPED = "Я сниму с него завесу тайн.",
			GENERIC = "Выглядит очень вяло.",
		},
		EYEPLANT = "Пешки приманкоцвета.",
		FEATHERHAT = "Я очарую их своим оперением.",
		FEATHER_CROW = "Черный — это цвет сна.",
		FEATHER_ROBIN = "Красный — это цвет огня.",
		FEATHER_ROBIN_WINTER = "Серый — это цвет боли.",
		FEM_PUPPET = "Лучше уж ее, чем меня.",
		FIREFLIES =
		{
			GENERIC = "Как прелестно.",
			HELD = "Если захочу, я могу их раздавить.",
		},
		FIREHOUND = "Я кладу сюда огненные камни просто для веселья.",
		FIREPIT =
		{
			EMBERS = "Мне надо бы за ним ухаживать.",
			GENERIC = "Кострище.",
			HIGH = "Ревущее пламя.",
			LOW = "Он гаснет.",
			NORMAL = "Он горяч.",
			OUT = "Он сгинул в холоде.",
		},
		FIRESTAFF = "Базовое заклинание, но эффективное.",
		FISH = "Свежая рыба из темных глубин.",
		FISHINGROD = "И я буду сыт всю жизнь.",
		FISHSTICKS = "Это поможет мне протянуть еще немного.",
		FISHTACOS = "Рыба, приготовленная с хрустящей корочкой.",
		FISH_COOKED = "Все еще воняет.",
		FLINT = "Ай! Я палец порезал!",
		FLOWER = "Меня переполняет абсурдное желание наступить на него.",
		FLOWERHAT = "Определенно не мой стиль.",
		FLOWER_EVIL = "А мне нравится этот цветок.",
		FOLIAGE = "Еда простолюдинов.",
		FOOTBALLHAT = "Ну, теперь я готов к драке.",
		FROG =
		{
			DEAD = "Она крякнула.",
			GENERIC = "Она прыгает и лижет вещи.",
			SLEEPING = "Выглядит усталой.",
		},
		FROGGLEBUNWICH = "Немножко еще лягаются.",
		FROGLEGS = "Мускулистые.",
		FROGLEGS_COOKED = "Жилистые.",
		FRUITMEDLEY = "В паре с сырной тарелкой будет смотреться превосходно.",
		GEARS = "Мои зверушки! Что же с вами стало?",
		GHOST = "Он меня помнит!",
		GOLDENAXE = "Он становится все острее с каждым ударом.",
		GOLDENPICKAXE = "Это просто такая игровая логика.",
		GOLDENPITCHFORK = "Не думаю, что это было выгодное вложение.",
		GOLDENSHOVEL = "Эта лопата стоит, как выкуп королевского выродка.",
		GOLDNUGGET = "Однажды для меня это имело большое значение.",
		GRASS =
		{
			BARREN = "Нужен навоз.",
			WITHERED = "А ты думал, трава сможет продержаться на такой жаре…",
			BURNING = "Упс.",
			GENERIC = "Пучок.",
			PICKED = "Нечего пожинать.",
		},
		GREEN_CAP = "Я должен съесть это.",
		GREEN_CAP_COOKED = "Соленые!",
		GREEN_MUSHROOM =
		{
			GENERIC = "Зеленый грибок.",
			INGROUND = "Когда они уже выглянут?",
			PICKED = "Здесь уже был. Все вырезал.",
		},
		GUNPOWDER = "А вот это мне нравится.",
		HAMBAT = "Недостойное оружие для менее изящных времен.",
		HAMMER = "Так приятно аннулировать чужую работу.",
		HEALINGSALVE = "Щепотка яда и немного грязного старого пепла.",
		HEATROCK =
		{	
			FROZEN = "Слишком холодно, чтобы удержать его.",
			COLD = "Приятно прохладный.",
			GENERIC = "Полный карман камней и градусов.",
			WARM = "Уютно тепловатый.",
			HOT = "Слишком горячо, чтобы удержать его.",
		},
		HOME = "Нет ничего лучше дома.",
		HOMESIGN = 
		{
			GENERIC = "На ней написано… да ничего не написано.",
			BURNT = "Теперь он говорит еще меньше.",
		},
		HONEY = "Липкий и сладкий.",
		HONEYCOMB = "Он полон личинок пчел.",
		HONEYHAM = "Нежный вкус.",
		HONEYNUGGETS = "По виду — как для детей, но все равно очень вкусно.",
		HORN = "Созываю зверей!",
		HOUND = "Они меня не узнают!",
		HOUNDBONE = "Голодные черти, не так ли?",
		HOUNDMOUND = "Вниз к логову гончих есть туннель.",
		ICEBOX = "Кусочек зимы в коробке.",
		ICEHOUND = "Как быстро они позабыли…",
		INSANITYROCK =
		{
			ACTIVE = "А теперь я смогу узреть его истинную сущность!",
			INACTIVE = "В таком виде, он существует лишь наполовину.",
		},
		JAMMYPRESERVES = " Я испачкал свои лучшие перчатки.",
		KABOBS = "Приготовлено идеально.",
		KILLERBEE =
		{
			GENERIC = "На что эта пчела так разозлилась?",
			HELD = "Я поймал тигра за хвост.",
		},
		KNIGHT = "Какая искусная работа!",
		KOALEFANT_SUMMER = "Дальний родственник бифало.",
		KOALEFANT_WINTER = "У него есть свое зимнее пальто.",
		KRAMPUS = "Тебе не поймать меня!",
		KRAMPUS_SACK = "Невероятно легкий.",
		LEIF = "Мерзкое создание!",
		LEIF_SPARSE = "Мерзкое создание!",
		LIGHTNING_ROD =
		{
			CHARGED = "Через него течет энергия.",
			GENERIC = "Немного защиты.",
		},
		LITTLE_WALRUS = "Весь в отца.",
		LIVINGLOG = "Обожаю звук, который они издают, когда горят.",
		LOCKEDWES = "Он меня разочаровал.",
		LOG =
		{
			BURNING = "Ну… Было весело, пока оно горело.",
			GENERIC = "Кусок дерева. Здесь еще что-то можно сказать?",
		},
		LUREPLANT = "Злобное растение.",
		LUREPLANTBULB = "Возможно, я смогу использовать его в свою пользу.",
		MALE_PUPPET = "Лучше уж он, чем я.",
		MANDRAKE =
		{
			DEAD = "В ушах все еще звенит.",
			GENERIC = "Ой, да ЗАТКНИСЬ ты уже!",
			PICKED = "Какой неугомонный корень.",
		},
		MANDRAKESOUP = "Больше твои крики никто не услышит.",
		MANDRAKE_COOKED = "Похоже, она пикнула в последний раз.",
		MARBLE = "Крепкая штуковина.",
		MARBLEPILLAR = "Всегда интересовало, кто это построил.",
		MARBLETREE = "Какое причудливое дерево.",
		MARSH_BUSH =
		{
			BURNING = "Мне стоило задать ему пару вопросов.",
			GENERIC = "Изворотливый и шипастый, прямо как я!",
			PICKED = "Это было больно.",
		},
		MARSH_PLANT = "Какое универсальное маленькое растение.",
		MARSH_TREE =
		{
			BURNING = "Хорошо горит.",
			BURNT = "Сейчас оно бесполезно.",
			CHOPPED = "Дерево — 0, Максвелл — 1.",
			GENERIC = "Дерево с грязными манерами.",
		},
		MAXWELL = "Смотрится неплохо!",
		MAXWELLHEAD = "Эй, красавчик.",
		MAXWELLLIGHT = "О-о-о, оно меня помнит.",
		MAXWELLLOCK = "Он держит хозяина в кресле.",
		MAXWELLTHRONE = "Выглядит, будто он может причинить боль, но это не так. Почти.",
		MEAT = "Я привык к гораздо более тонким кусочкам.",
		MEATBALLS = "Мои комплименты шеф-повару!",
		MEAT_DRIED = "Мои зубы слишком стары для этого.",
		MERM = "Они уже здесь были, когда я пришел.",
		MINERHAT = "В конце концов, светлячки будут голодать.",
		MONKEY = "У меня нет на тебя времени!",
		MONKEYBARREL = "Какой отвратительный дом.",
		MONSTERLASAGNA = "Глотать это будет неразумно.",
		MONSTERMEAT = "Как отвратительно.",
		MONSTERMEAT_DRIED = "Мои зубы слишком стары для этого.",
		MOSQUITO =
		{
			GENERIC = "Кровожадные кровососущие кровососы.",
			HELD = "Я его поймал.",
		},
		MOSQUITOSACK = "Кровавый мешок. С кровью внутри.",
		MOUND =
		{
			DUG = "У меня уже есть такой.",
			GENERIC = "Что же скрывается там внизу?",
		},
		NIGHTLIGHT = "Горит прекрасным светом.",
		NIGHTMAREFUEL = "А-ах. Как освежает.",
		NIGHTSWORD = "Вжик-вжик!",
		NITRE = "Треть дела сделана.",
		ONEMANBAND = "У него хороший бит, под него можно даже станцевать.",
		PANDORASCHEST = "Это ловушка.",
		PANFLUTE = "Я собираюсь исполнить песню безумия.",
		PAPYRUS = "Чистое полотно.",
		PENGUIN = "Милый смокинг.",
		PERD = "Они обожают перезрелые ягоды.",
		PEROGIES = "Это я их слепил, и ты знаешь, что они хороши.",
		PETALS = "У меня привычка разрушать прекрасное, не так ли?",
		PETALS_EVIL = "Из них сочится эссенция кошмара.",
		PICKAXE = "Все любят немного подобывать чего-нибудь.",
		PIGGYBACK = "Ох, это просто унизительно.",
		PIGKING = "Вот человек с правильными приоритетами!",
		PIGMAN =
		{
			DEAD = "Я нарекаю тебя \"Беконом\".",
			FOLLOWER = "Он простачок, и он теперь мой.",
			GENERIC = "Какой неопрятный болван.",
			GUARD = "Они начинают объединяться.",
			WEREPIG = "Этот слишком уж одичал.",
		},
		PIGSKIN = "Ну, тут был бы либо он, либо я.",
		PIGTENT = "Это просто гадко.",
		PIGTORCH = "Чудесно. Теперь у них есть огонь.",
		PINECONE = 
		{
		    GENERIC = "Какой-нибудь любитель свежего воздуха мог бы с этим что-нибудь сделать.",
		    PLANTED = "Хм, кажется, ему нужно в землю.",
		},
		PITCHFORK = "Инструмент, который предпочитают перфекционисты.",
		PLANTMEAT = "Примитивная попытка обмануть недалеких умом.",
		PLANTMEAT_COOKED = "Жар сделал из него годное блюдо.",
		PLANT_NORMAL =
		{
			GENERIC = "Это обычное растение.",
			GROWING = "Оно растет.",
			READY = "Готово.",
			WITHERED = "Оно не готово к такой жаре.",
		},
		POMEGRANATE = "Обычно я заставлял кого-нибудь засеивать их для меня.",
		POMEGRANATE_COOKED = "Ну, сейчас они хотя бы почище.",
		POMEGRANATE_SEEDS = "Такой труд ниже моего достоинства.",
		POND = "Я могу видеть свое отражение в нем.",
		POOP = "В этом суть всей жизни смертных.",
		PUMPKIN = "Всегда обожал Хэллоуин.",
		PUMPKINCOOKIE = "Я уже вечность не ел настоящего вкусного печенья.",
		PUMPKIN_COOKED = "Ну, сейчас они хотя бы почище.",
		PUMPKIN_LANTERN = "Ну, здравствуйте, мистер Крейн.",
		PUMPKIN_SEEDS = "Такой труд ниже моего достоинства.",
		PURPLEAMULET = "Он разговаривает с тенями.",
		PURPLEGEM = "Фиолетовые дают огромную силу.",
		RABBIT =
		{
			GENERIC = "Я пробыл здесь достаточно долго… в принципе, выглядит весьма аппетитно.",
			HELD = "Не волнуйся, кролик. Все под контролем.",
		},
		RABBITHOLE = 
		{
			GENERIC = "Внутри живет целый отдельный мир.",
			SPRING = "Вход обвалился сам по себе.",
		},
		RATATOUILLE = "Грубая пища.",
		RAZOR = "Ах, если бы у всего мира была одна единственная шея…",
		REDGEM = "Красный дает огонь.",
		RED_CAP = "Я забыл, для чего она нужна.",
		RED_CAP_COOKED = "Немного горчит.",
		RED_MUSHROOM =
		{
			GENERIC = "Это красный гриб.",
			INGROUND = "Я еще вернусь за ним.",
			PICKED = "В дело все пойдет.",
		},
		REEDS =
		{
			BURNING = "Упс.",
			GENERIC = "Шумел камыш, деревья гнулись.",
			PICKED = "И нету трубок.",
		},
        RELIC = 
        {
            GENERIC = "Останки вымершей цивилизации.",
            BROKEN = "Просто куски камня.",
        },
        RUINS_RUBBLE = "Разбитая реликвия.",
        RUBBLE = "Просто куски камня.",
		RESURRECTIONSTONE = "За ним лежит целая история…",
		ROBIN =
		{
			GENERIC = "Красная птица, пришедшая с огненных земель.",
			HELD = "Молчать, птица!",
		},
		ROBIN_WINTER =
		{
			GENERIC = "Что-то я его не узнаю.",
			HELD = "Да тише ты.",
		},
		ROBOT_PUPPET = "Лучше уж ты, чем я.",
		ROCK_LIGHT =
		{
			GENERIC = "Верх этой лавы застыл до состояния приятной корочки.",
			OUT = "Выглядит безобидно.",
			LOW = "Огни гаснут.",
			NORMAL = "Он горяч.",
		},
		ROCK = "Это камень.",
		ROCKS = "Хм-м-м. И чего мне теперь с ним делать?",
        ROOK = "Башня для моего дома.",
		ROPE = "Думалось мне, у нее было больше применений.",
		ROTTENEGG = "Отвратительно. Зачем я ношу его с собой?",
		SANITYROCK =
		{
			ACTIVE = "А теперь я смогу узреть его истинную сущность!",
			INACTIVE = "Здесь два видения этого препятствия.",
		},
		SAPLING =
		{
			BURNING = "Упс.",
			WITHERED = "В этой жаре ничто не выживет.",
			GENERIC = "Гибкий древесный ствол.",
			PICKED = "Все равно отрастет.",
		},
		SEEDS = "Полагаю, сами себя они не посадят.",
		SEEDS_COOKED = "Я выжег из них всю жизнь.",
		SEWING_KIT = "Достойное и благородное начинание.",
		SHOVEL = "Вот это и впрямь продвинутая технология.",
		SILK = "Несмотря на то, из чего он делается, из него можно сделать неплохую одежду.",
		SKELETON = "Ха! А этого я помню.",
		SKELETON_PLAYER = "Учитель становится учеником.",
		SKULLCHEST = "А вот это — шикарный сундук.",
		SMALLBIRD =
		{
			GENERIC = "Чего?! Что тебе нужно?",
			HUNGRY = "Есть хочешь?",
			STARVING = "Он так голоден!",
		},
		SMALLMEAT = "Тут хватит едва ли на зубок.",
		SMALLMEAT_DRIED = "Мои зубы слишком стары для этого.",
		SPEAR = "Это копье. Ага.",
		SPIDER =
		{
			DEAD = "Шлеп.",
			GENERIC = "В основном, состоит из пищеварительной системы.",
			SLEEPING = "Тс-с-с-с! Не то он проснется голодным.",
		},
		SPIDERDEN = "Какими большими они выросли.",
		SPIDEREGGSACK = "Мягенько.",
		SPIDERGLAND = "Противно.",
		SPIDERHAT = "У пауков такая податливая воля.",
		SPIDERQUEEN = "Наверное, лучше мне не попадаться ей на глаза.",
		SPIDER_WARRIOR =
		{
			DEAD = "Шлеп.",
			GENERIC = "Это адаптированный вид.",
			SLEEPING = "Мне не хочется сейчас его будить.",
		},
		SPOILED_FOOD = "Это было едой, пока я все не испортил.",
		STATUEHARP = "Не лучшее мое творение.",
		STATUEMAXWELL = "А вот это — хорошая статуя.",
		STINGER = "С него капает яд.",
		STRAWHAT = "Шляпа крестьянина.",
		STUFFEDEGGPLANT = "Блюдо, достойное королей… ну, или хотя бы тех, кто сидит на троне.",
		SUNKBOAT = "Так вот как ты используешь лодку!",
		SWEATERVEST = "Не тройка, но весьма элегантно.",
		TAFFY = "Почти что полностью состоит из сахара.",
		TALLBIRD = "Это был неудачный эксперимент.",
		TALLBIRDEGG = "Долговязые птицы территориальны из-за этих штук.",
		TALLBIRDEGG_COOKED = "На вкус, как разбитые мечты.",
		TALLBIRDEGG_CRACKED =
		{
			COLD = "Оно почти холодное.",
			GENERIC = "У нас тут жизнь зародилась.",
			HOT = "Тепло ли тебе?",
			LONG = "Нужно подождать еще немного.",
			SHORT = "В любой момент…",
		},
		TALLBIRDNEST =
		{
			GENERIC = "Ну… Выглядит заманчиво.",
			PICKED = "Сделано из грязных волос бифало.",
		},
		TEENBIRD =
		{
			GENERIC = "Подросшим он уже не выглядит таким милым.",
			HUNGRY = "Они очень много едят.",
			STARVING = "Голодный зверь — опасный зверь.",
		},
		TELEPORTATO_BASE =
		{
			ACTIVE = "Она жива!",
			GENERIC = "Моя прекрасная машина разобрана!",
			LOCKED = "Теперь включим ее.",
			PARTIAL = "Все еще недоделана.",
		},
		TELEPORTATO_BOX = "Это — коробка, полная горя и печали.",
		TELEPORTATO_CRANK = "Он создан, чтобы распространять веселье.",
		TELEPORTATO_POTATO = "Устройства здесь настолько малы, что они становятся материей реальности.",
		TELEPORTATO_RING = "Это пояс защиты квантового поля.",
		TELESTAFF = "Магия может делать восхитительные вещи, если идет через правильные каналы.",
		TENTACLE = "Рад, что остальная часть находится там, внизу.",
		TENTACLESPIKE = "Фу. Как же это отвратительно.",
		TENTACLESPOTS = "Вот как они рождаются.",
		TENTACLE_PILLAR = "Насколько он глубоко?",
		TENTACLE_GARDEN = "А вот этот — странный.",
        TENTACLE_PILLAR_ARM = "Детки?",
		TOPHAT = "Немного сносной галантереи.",
		TORCH = "Это защитит меня от Чарли.",
		TRAP = "Нужно быть очень тупым животным, чтобы попасться в нее.",
		TRAP_TEETH = "Эта штука очень больно захлопывается.",
		TRAP_TEETH_MAXWELL = "Полагаю, у меня были на то причины, когда я размещал здесь это.",
		TREASURECHEST_TRAP = "Хм-м-м. Выглядит подозрительно.",
		TREECLUMP = "Сюда мне не забраться.",
		TRINKET_1 = "Здесь, наверное, была жара невероятной температуры.",
		TRINKET_10 = "Мерзкие они, вот в чем дело.",
		TRINKET_11 = "Я не слушаю.",
		TRINKET_12 = "К этому я даже не прикоснусь без пары перчаток.",
		TRINKET_2 = "Однажды для кого-то это имело большое значение.",
		TRINKET_3 = "Спутанный клубок. Как вся жизнь.",
		TRINKET_4 = "Нечего на меня так смотреть.",
		TRINKET_5 = "Игрушка для зарядки детского ума.",
		TRINKET_6 = "Просто бесполезные старые провода.",
		TRINKET_7 = "Не лучшая игрушка для взрослого мужчины.",
		TRINKET_8 = "Я предпочитаю карманные часы.",
		TRINKET_9 = "Мой костюм не заслуживает быть испорченным этим липким ужасом.",
		TRUNKVEST_SUMMER = "Больше походит на осенний жилет.",
		TRUNKVEST_WINTER = "Сложно выглядеть зимой модным.",
		TRUNK_COOKED = "Ну, хотя бы сопли все прогорели.",
		TRUNK_SUMMER = "Полно летней слизи.",
		TRUNK_WINTER = "К зиме хобот уплотняется, чтобы удержать больше соплей.",

		TURF_CARPETFLOOR = "А вот это — качественный образец ковра с длинным ворсом!",
		TURF_CHECKERFLOOR = "Это моя привычная среда обитания.",
		TURF_DIRT = "Пыльно.",
		TURF_FOREST = "По запаху похоже на тину.",
		TURF_GRASS = "Царапается, правда.",
		TURF_MARSH = "Он повсюду растекается.",
		TURF_ROAD = "По крайней мере, он пригодится.",
		TURF_ROCKY = "Немного грубовато.",
		TURF_SAVANNA = "Грязно.",
		TURF_WOODFLOOR = "Я предпочитаю твердую древесину.",

		TURF_CAVE="Дерн.",
		TURF_FUNGUS="Дерн.",
		TURF_SINKHOLE="Дерн.",
		TURF_UNDERROCK="Дерн.",
		TURF_MUD="Дерн.",

		TURKEYDINNER = "Как празднично.",
		TWIGS = "Обычные, но полезные.",
		UMBRELLA = "Какой же он кривой!",
		WAFFLES = "Превосходное начало с самого утра. Или с вечера.",
		WALL_HAY_ITEM = "Кусочки стены размером с карман. Ага.",
		WALL_STONE = "Это позволит удержать нежелательных гостей.",
		WALL_STONE_ITEM = "Кусочки стены размером с карман. Ага.",
		WALL_WOOD_ITEM = "Кусочки стены размером с карман. Ага.",
		WALL_RUINS = "Древняя стена.",
		WALL_RUINS_ITEM = "Кусочки стены размером с карман. Ага.",
		WALRUS = "Ты не узнаешь меня?",
		WALRUSHAT = "Сделано в Шотландии.",
		WALRUS_CAMP =
		{
			EMPTY = "Лучше мне не засиживаться здесь до зимы.",
			GENERIC = "Моржи тут неподалеку.",
		},
		WALRUS_TUSK = "Отложу это до лучших времен.",
		WASPHIVE = "На вид опасно.",
		WETGOOP = "Как некультурно.",
		WINTERHAT = "К сожалению, выглядит по-деревенски.",
		WORMHOLE =
		{
			GENERIC = "Еще хуже — знать, на что похожа другая сторона.",
			OPEN = "Уверяю тебя, что на запах она еще хуже, чем выглядит.",
		},
		WORMHOLE_LIMITED = "Выглядит вяло.",
		ACCOMPLISHMENT_SHRINE = "И даже ИМ было не под силу построить хотя бы что-то отдаленное.",		
	},
	DESCRIBE_GENERIC = "Расскажи-ка мне.",
	DESCRIBE_TOODARK = "В темноте я ничего не вижу!",
	DESCRIBE_SMOLDERING = "Это все быстро прогорит.",
	EAT_FOOD =
	{
		TALLBIRDEGG_CRACKED = "Это было неразумно.",
	},
}
