return {
	ACTIONFAIL_GENERIC = "Не умею я ничего делать правильно.",
	ANNOUNCE_ADVENTUREFAIL = "Не все смерти похожи.",
	ANNOUNCE_BOOMERANG = "Ай! Это карма.",
	ANNOUNCE_CHARLIE = "Демон! Покажи себя!",
	ANNOUNCE_CHARLIE_ATTACK = "На меня напали!",
	ANNOUNCE_COLD = "Я продрогла до костей.",
	ANNOUNCE_HOT = "Мне ужасно жарко.",
	ANNOUNCE_CRAFTING_FAIL = "Мне не хватает нужных материалов.",
	ANNOUNCE_DUSK = "Скоро сюда придет тьма. Я должна приготовиться.",
	ANNOUNCE_EAT =
	{
		GENERIC = "Вкуснятина!",
		PAINFUL = "Это было несъедобно.",
		SPOILED = "Эта еда находится на последнем издыхании.",
		STALE = "Это сейчас просрочка была?",
		INVALID = "Не хочу больше.",
	},
	ANNOUNCE_ENTER_DARK = "Тьма поглотила меня.",
	ANNOUNCE_ENTER_LIGHT = "Да будет свет!",
	ANNOUNCE_HOUNDS = "Гончие лают.",
	ANNOUNCE_HUNGRY = "Пустота переполняет меня.",
	ANNOUNCE_HUNT_BEAST_NEARBY = "Я чувствую присутствие зверя неподалеку.",
	ANNOUNCE_HUNT_LOST_TRAIL = "Эти следы ведут в никуда.",
	ANNOUNCE_HUNT_LOST_TRAIL_SPRING = "Это не след, это просто кучка навоза.",
	ANNOUNCE_INV_FULL = "Я не могу больше нести.",
	ANNOUNCE_KNOCKEDOUT = "Увы, я снова жива. Эх.",
	ANNOUNCE_NOHUNGERSLEEP = "Мой желудок так же пуст, как и мое сердце. Я не могу сейчас спать.",
	ANNOUNCE_PECKED = "Ты испытываешь мое терпение.",
	ANNOUNCE_QUAKE = "Земля трясется. Сможет ли она поглотить меня полностью?",
	ANNOUNCE_THORNS = "Ай! Колючая, прямо как я.",
	ANNOUNCE_TORCH_OUT = "Тьма возвратилась!",
	ANNOUNCE_TRAP_WENT_OFF = "Ох, боже мой.",
	ANNOUNCE_WORMHOLE = "И я возникаю в этом мире в очередной раз.",
	ANNOUNCE_CANFIX = "\nВ отличие от моего сердца, это еще можно починить.",
	ANNOUNCE_ACCOMPLISHMENT = "Все это так недолговечно.",
	ANNOUNCE_ACCOMPLISHMENT_DONE = "Однажды и это будет позабыто.",
	ANNOUNCE_INSUFFICIENTFERTILIZER = "Его можно использовать еще немного.",
	ANNOUNCE_LIGHTNING_DAMAGE_AVOIDED = "Так близко к смерти, и так далеко.",
	ANNOUNCE_BEES = "Пчелы! Может, у меня на них аллергия!",
	ANNOUNCE_DEERCLOPS = "Будет плохо.",
	ANNOUNCE_FREEDOM = "Свобода. Чудесно.",
	ANNOUNCE_HIGHRESEARCH = "Я видела пустоту, она темна и глубока.",
	ANNOUNCE_LOWRESEARCH = "Знание, полное смысла…",
	ANNOUNCE_MOSQUITOS = "Комары! Да будет кровь в венах моих вином вашим!",
	ANNOUNCE_NODANGERSLEEP = "Я не могу спать, пока есть уникальная возможность умереть.",
	ANNOUNCE_NODAYSLEEP = "Солнце меня удручает. Я не могу под ним поспать.",
	ANNOUNCE_NODAYSLEEP_CAVE = "Я еще не устала.",
	ANNOUNCE_NOSLEEPONFIRE = "Хороший способ покинуть это место.",
	ANNOUNCE_NODANGERSIESTA = "Нет возможности поспать. Смерть рядом.",
	ANNOUNCE_NONIGHTSIESTA = "Я бы предпочла побыть под навесом.",
	ANNOUNCE_NONIGHTSIESTA_CAVE = "Я бы предпочла побыть под навесом.",
	ANNOUNCE_NOHUNGERSIESTA = "Мой желудок так же пуст, как и мое сердце. Не могу я сейчас спать.",
	ANNOUNCE_SHELTER = "И все же, природа для чего-то тоже сгодилась.",
	ANNOUNCE_BURNT = "Ай! Пламя Ада!",
	ANNOUNCE_TOOL_SLIP = "А, ну и ладно, все равно мне оно не нужно.",
	ANNOUNCE_DAMP = "Сыро и грустно.",
	ANNOUNCE_WET = "Даже еще более мокро, чем когда я плачу перед сном.",
	ANNOUNCE_WETTER = "Бесконечность сырости и скорби.",
	ANNOUNCE_SOAKED = "Истинный водный Апокалипсис.",
	BATTLECRY =
	{
		GENERIC = "Смерть тебя настигнет!",
		PIG = "Дай смерти обнять тебя!",
		PREY = "Страдай, червь!",
		SPIDER = "Я отправлю тебя на тот свет!",
		SPIDER_WARRIOR = "Я буду твоим концом!",
	},
	COMBAT_QUIT =
	{
		GENERIC = "Ты будешь жить. Пока что.",
	},
	DESCRIBE =
	{
		GLOMMER = "Ну что за счастливый комочек шерсти… Умри.",
        GLOMMERFLOWER = 
        {
        	GENERIC = "Цветок ночи.",
        	DEAD = "Даже цветы ночи умирают.",
        },
        GLOMMERWINGS = "Даже его крылья маленькие и жизнерадостные.",
        GLOMMERFUEL = "Экскременты пушистого шара.",
        BELL = "По ком он звонит?",
        STATUEGLOMMER = 
        {	
        	GENERIC = "Что ЭТО?!",
        	EMPTY = "Я убила его.",
    	},
		WEBBERSKULL = "Так он выглядит лучше.",
		MOLE =
		{
			HELD = "Ну что, нравится быть оторванным от семьи?",
			UNDERGROUND = "Оставайся там, подальше от этого ужасного места.",
			ABOVEGROUND = "Возвращайся обратно, туда, где тьма.",
		},
		MOLEHILL = "Все ниже, и ниже, и ниже в глубины.",
		MOLEHAT = "Так вот что видят эти существа.",
		NIGHTSTICK = "Опасность во тьме.",
		RABBITHOUSE=
		{
			GENERIC = "Это не так съедобно, как выглядит.",
			BURNT = "Так себе приготовился.",
		},
		TURF_DECIDUOUS = "Какая-то поверхность.",
		TURF_SANDY = "Какая-то поверхность.",
		TURF_BADLANDS = "Какая-то поверхность.",
		BEARGER = "Он размажет меня одним ударом. Хоть бы так и случилось.",
		BEARGERVEST = "Смерть окружает меня. Ну, мое туловище точно.",
		ICEPACK = "Это не защитит меня от ужасов этого мира.",
		BEARGER_FUR = "Пахнет смертью.",
		BIGFOOT = "Предвестник рока.",
		BONESHARD = "Есть риск задохнуться.",
		BUZZARD = "Слышала, они едят мертвечину.",
		CACTUS = 
		{
			GENERIC = "Тяните шпагу, сударь.",
			PICKED = "Разглажен.",
		},
		CACTUS_MEAT_COOKED = "Я выдрала с корнем все его колючки.",
		CACTUS_MEAT = "Оно все еще опасное.",
		CACTUS_FLOWER = "Даже у растения с ножами есть цветок. Фу.",
		COLDFIRE =
		{
			EMBERS = "Прорисовывается тьма!",
			GENERIC = "Возможно, я даже выживу этой ночью!",
			HIGH = "Воплощение замороженного Ада!",
			LOW = "И вот вторгается тьма.",
			NORMAL = "Очень странный огонь.",
			OUT = "Это не очень хороший знак.",
		},
		CATCOON = "Интересно, а есть ли у него тоже близнец.",
		CATCOONDEN = 
		{
			GENERIC = "Я могу свернуться и умереть прямо здесь.",
			EMPTY = "Все кошки должны умереть.",
		},
		CATCOONHAT = "Ничего, кроме зловонной смерти у меня на голове.",
		COONTAIL = "Свалялся, облез и прогнил.",
		COOKPOT =
		{
			COOKING_LONG = "Оно пока еще живое.",
			COOKING_SHORT = "Надо довести до кипения.",
			DONE = "Еда, наконец-то.",
			EMPTY = "Здесь пусто, как у меня в душе.",
			BURNT = "Прожарен до хрустящей корочки.",
		},
		EYEBRELLAHAT =	"Какой эластичный глаз.",
		ARMORDRAGONFLY = "Мне нравится носить его наизнанку.",
		DRAGON_SCALES = "Чешуя боли.",
		DRAGONFLYCHEST = "Бумбокс.",
		DECIDUOUSTREE = 
		{
			BURNING = "Как ярко горит.",
			BURNT = "Использовано и брошено.",
			CHOPPED = "Все умирает.",
			GENERIC = "Это дерево страшненькое. Наверняка оно любит Хэллоуин.",
			POISON = "Сверх-зловеще!",
		},
		ACORN_COOKED = "Жареная смерть.",
		BIRCHNUTDRAKE = "Боевые шарики!",
		FARMPLOT =
		{
			GENERIC = "Какие семена мне засеять?",
			GROWING = "Маленькие завязи проклевываются из под навоза.",
			NEEDSFERTILIZER = "Эта земля холодная и мертвая.",
			BURNT = "Эта земля выжжена и мертва.",
		},
		COLDFIREPIT =
		{
			EMBERS = "Прорисовывается тьма!",
			GENERIC = "Возможно, я даже выживу этой ночью!",
			HIGH = "Воплощение замороженного Ада!",
			LOW = "И вот вторгается тьма.",
			NORMAL = "Очень странный огонь.",
			OUT = "Это не очень хороший знак.",
		},
		FIRESUPPRESSOR = 
		{	
			ON = "Не понимаю, зачем тебе нужны эти хлопоты. Все мы однажды сгорим.",
			OFF = "Безмолвен, как мертвец.",
			LOWFUEL = "Дым прекращает идти.",
		},
		ICEHAT = "Держит голову в холоде.",
		LIGHTNINGGOAT = 
		{
			GENERIC = "Вы только посмотрите на его копыта.",
			CHARGED = "Заря-я-яд!",
		},
		LIGHTNINGGOATHORN = "Странный вьющийся рог.",
		GOATMILK = "Кажется, оно свернулось.",
		MEATRACK =
		{
			DONE = "Сушка окончена.",
			DRYING = "Оно колеблется на иссушающем ветру.",
			DRYINGINRAIN = "Дождь мешает сушить сейчас мясо.",
			GENERIC = "Я не могу повесить здесь мясо.",
			BURNT = "Оно приказало долго сушиться.",
		},
		MERMHEAD = 
		{
			GENERIC = "Совсем нет чести.",
			BURNT = "Каким-то образом, он нашел способ опуститься еще ниже.",
		},
		MERMHOUSE = 
		{
			GENERIC = "Время его покалечило.",
			BURNT = "А огонь его вообще добил.",
		},
		FLOWERSALAD = "Ох, еще цветы.",
        ICECREAM = "Мороженое никогда не заменит Абигейл.",
        WATERMELONICLE = "Арбуз в стазисе.",
        TRAILMIX = "Горстка припасов.",
        HOTCHILI = "Сжигай меня изнутри.",
        GUACAMOLE = "Это просто отвратительно. Мне нравится.",
		MOOSE = "Какая мерзость.",
		MOOSEEGG = "Не понимаю, как такие вещи вообще могут случаться.",
		MOSSLING = "Новая жизнь. Последнее, в чем кто-либо может нуждаться.",
		FEATHERFAN = "С этим можно сделать столько пометок.",
		GOOSE_FEATHER = "Вырвано так же, как Абигейл была оторвана от меня.",
		STAFF_TORNADO = "Немного уличной погоды.",
		PIGHEAD = 
		{	
			GENERIC = "Убить свинью. Пролить ее кровь.",
			BURNT = "Она сгорела дотла.",
		},
		PIGHOUSE =
		{
			FULL = "Надеюсь, им там весело.",
			GENERIC = "По крайней мере, здесь удобно.",
			LIGHTSOUT = "Вечно нахожусь снаружи, надо заглянуть.",
			BURNT = "Ничто не вечно.",
		},
		FERTILIZER = "Ведро грязи.",
		RAINOMETER = 
		{	
			GENERIC = "Он измеряет степень проявления облаков. Люблю, когда тоскливо.",
			BURNT = "Означает ли это, что лучистое солнышко тоже умерло?",
		},
		RAINCOAT = "Я любила скакать по лужам с Абигейл.",
		RAINHAT = "Какой прок от дождя, если под ним даже не намокнуть?",
		RESEARCHLAB = 
		{	
			GENERIC = "Я изучаю необъяснимые вещи.",
			BURNT = "Необъяснимо, но горит.",
		},
		RESEARCHLAB2 = 
		{
			GENERIC = "Я изучаю необъяснимые вещи.",
			BURNT = "Необъяснимо, но горит.",
		},
		RESEARCHLAB3 = 
		{
			GENERIC = "Я изучаю необъяснимые вещи.",
			BURNT = "Необъяснимо, но горит.",
		},
		RESEARCHLAB4 = 
		{
			GENERIC = "В двух шагах от безумия.",
			BURNT = "Безумие порождает огонь.",
		},
		RESURRECTIONSTATUE = 
		{
			GENERIC = "Я просто отсрочила неизбежное.",
			BURNT = "Я рада, что этот аварийник разрушен.",
		},
		ROCK_ICE = 
		{
			GENERIC = "Огромный кусок холодного, бесчувственного льда.",
			MELTED = "Огромный бассейн холодного, талого льда.",
		},
		ROCK_ICE_MELTED = "Огромный бассейн холодного, талого льда.",
		ICE = "Разрушенные кусочки моего сердца.",
        REFLECTIVEVEST = "Жилет — лучше для защиты нет.",
		HAWAIIANSHIRT = "Сейчас люди готовы возложить цветы куда угодно.",
		TENT = 
		{
			GENERIC = "Сон — всего лишь преддверие смерти.",
			BURNT = "Предвестие пламени Ада.",
		},
		SIESTAHUT = 
		{
			GENERIC = "Сиеста — всего лишь преддверие смерти.",
			BURNT = "Предвестие пламени Ада.",
		},
		TRANSISTOR = "Электрическое чего?",
		TREASURECHEST = 
		{
			GENERIC = "Чтобы хранить мою прибыль.",
			BURNT = "В нем даже прах хранить не получится.",
		},
		TUMBLEWEED = "Оно одиноко и скитается всю жизнь напролет.",
		GRASS_UMBRELLA = "Солнце неумолимо палит.",
		UNIMPLEMENTED = "Несовершенен, прямо как вся жизнь.",
		WALL_HAY = 
		{	
			GENERIC = "Простое решение защиты.",
			BURNT = "И нет защиты.",
		},
		WALL_WOOD = 
		{
			GENERIC = "Теперь я могу отсрочить неизбежное.",
			BURNT = "Неизбежное близко.",
		},
		WARG = "Истинный оплот зла.",
		WATERMELON = "Почти вода. Что в этом такого?",
		WATERMELON_COOKED = "Теперь это теплая вода.",
		WATERMELONHAT = "Он к голове прилипает. Фи.",
		WINTEROMETER = 
		{
			GENERIC = "Почему мне кажется, что он измеряет мою смертность?",
			BURNT = "Означает ли это, что пришел мой час?",
		},
		HOMESIGN = 
		{
			GENERIC = "Сделана пометка, хоть она и недолговечна.",
			BURNT = "Все верно, недолговечна.",
		},
		BEEBOX =
		{
			GENERIC = "Пока они трудятся, я могу воровать у них.",
			READY = "Их тяжкий труд был плодотворным!",
			FULLHONEY = "Их тяжкий труд был плодотворным!",
			NOHONEY = "Работать, пчелы!",
			SOMEHONEY = "Продолжайте трудиться.",
			BURNT = "Жженый мед.",
		},
		LIVINGTREE = "Оно вообще никогда не умрет?",
		ICESTAFF = "Морозный посох.",
		WORMLIGHT = "От него исходит странный гул.",
		WORM =
		{
		    PLANT = "Будто бы не на своем месте.",
		    DIRT = "Там что-то есть внутри?",
		    WORM = "Оно выходит из глубин.",
		},
		EEL = "Угорь.",
		EEL_COOKED = "Приготовленный угорь.",
		UNAGI = "Так выглядит даже более аппетитно.",
		EYETURRET = "Я не знаю, зачем она мне помогает.",
		EYETURRET_ITEM = "Думаю, мне нужно ее установить.",
		MINOTAURHORN = "Все, что осталось от некогда величайшего зверя.",
		MINOTAURCHEST = "Боже мой, какие у тебя шикарные рога!",
		THULECITE_PIECES = "Частицы мощного материала.",
		POND_ALGAE = "Немного водорослей.",
		GREENSTAFF = "Я вижу мощь, сверкающую в нем.",
		POTTEDFERN = "Его размер ограничен емкостью горшка.",

		THULECITE = "Само его существование лежит на грани неведомого.",
		ARMORRUINS = "Я помилована от смерти.",
		RUINS_BAT = "В своих руках я держу силу древних.",
		RUINSHAT = "Абигейл бы понравилась эта корона.",
		NIGHTMARE_TIMEPIECE = --Keeps track of the nightmare cycle
		{
			CALM = "Я знаю, что скрывается в тени.",	--calm phase
			WARN = "Я чувствую эти надоедливые глаза.",	--Before nightmare
			WAXING = "Они приближаются.", --Nightmare Phase first 33%
			STEADY = "Они окружили меня!", --Nightmare 33% - 66%
			WANING = "Думаю, они уходят.", --Nightmare 66% +
			DAWN = "Все почти закончилось.", --After nightmare
			NOMAGIC = "Я одна.", --Place with no nightmare cycle.
		},
		BISHOP_NIGHTMARE = "Время побеждает во всех битвах.",
		ROOK_NIGHTMARE = "Время разрушает все.",
		KNIGHT_NIGHTMARE = "Еще одна битва проиграна жестокому времени.",
		MINOTAUR = "Наверное, ему одиноко. Да еще и в такой маленькой клетке.",	--Monster in labyrinth
		SPIDER_DROPPER = "Тьма высосала из их меха весь цвет.",	--White spider that comes from the roof
		NIGHTMARELIGHT = "Он берет силу из преисподней.",	--Lights that activate during nightmare.
		RELIC = "A vision of the past.",	--Fixed relic
		RUINS_RUBBLE = "A vision of the past. Broken.",	--Broken relic
		MULTITOOL_AXE_PICKAXE = "Предмет с множеством способов применения.",	--Works as axe and pickaxe
		GREENGEM = "Его недостатки являются его самыми прекрасными достоинствами.",
		ORANGESTAFF = "Каждый раз, когда я его использую, я умираю и возрождаюсь вновь.",	--Teleports player.
		YELLOWAMULET = "Тусклый свет в моей темной жизни.",	--Emits light, player walks faster.
		GREENAMULET = "Вспышка великолепия!",	--Reduce cost of crafting

		SLURPER = "Ах, ну да, все же так просто.",
		SLURPER_PELT = "Пустой мешок голода.",
		ARMORSLURPER = "Облегающий, мрачный, живой пояс.",
		ORANGEAMULET = "Ненадолго освобождает от тяжелой монотонной работы.",
		YELLOWSTAFF = "Эта палка так же скрючена, как моя душа.",
		YELLOWGEM = "Он напоминает мне о моей матери.",
		ORANGEGEM = "Такие штуки раньше мне приносили радость.",
		TELEBASE = 
		{
			VALID = "Через него течет энергия.",
			GEMS = "Совершенно безжизненный центр.",
		},
		GEMSOCKET = 
		{
			VALID = "Камень на нем сосредоточился.",
			GEMS = "Выглядит опустошенно.",
		},
		STAFFLIGHT = "Я даже могу попробовать сотворить портативную солнечную систему.",
		
		ABIGAIL_FLOWER = 
		{ 
			GENERIC ="Мило.",
			LONG = "Это был цветок моей сестры. Она ушла, далеко-далеко…",
			MEDIUM = "Я чувствую присутствие Абигейл все сильнее.",
			SOON = "Абигейл уже почти здесь!",
			HAUNTED_POCKET = "Абигейл готова играть, но ей нужно место.",
			HAUNTED_GROUND = "Я должна научить Абигейл играть.",

		},

        ANCIENT_ALTAR = "В нем полно отголосков смерти.",
        ANCIENT_ALTAR_BROKEN = "Я слышу крики боли умерших.",
        ANCIENT_STATUE = "Не очень привлекательно.",

        LICHEN = "Как ему удалось так вымахать?",
		CUTLICHEN = "Существование его скоротечно, как жизнь.",
		CAVE_BANANA = "Кожура опасно выглядит.",
		CAVE_BANANA_COOKED = "Подогретая каша из банана намного вкуснее.",
		CAVE_BANANA_TREE = "Бедное растение, у него украли солнечный свет.",
		ROCKY = "Какие ужасные виды открывались их взору.",


		BLUEAMULET = "Знакомые хладные объятия.",
		PURPLEAMULET = "Из него сочится магия.",
		TELESTAFF = "Будь он помощнее, я смогла бы сбежать.",
		MONKEY = "Жить без тяжести разума очень даже неплохо.",
		MONKEYBARREL = "Она грязная.",
		MONSTERLASAGNA = "Приготовленное зло — все еще зло, даже в лазанье.",
		HOUNDSTOOTH="Выдернут с корнем.",
		ARMORSNURTLESHELL="Теперь я могу скрыться от своих проблем.",
		BAT="Существо ночи.",
		BATBAT = "Заколдованное оружие. Как захватывающе!",
		BATWING="Если бы я только могла улететь.",
		BATWING_COOKED="А ведь однажды в них было столько потенциала.",
		BEDROLL_FURRY="Я укутаю себя в меховые шкуры падших.",
		BUNNYMAN="Какие, наверное, душевные муки они испытывают.",
		FLOWER_CAVE="Выглядит ненадежно.",
		FLOWER_CAVE_DOUBLE="Выглядит ненадежно.",
		FLOWER_CAVE_TRIPLE="Выглядит ненадежно.",
		GUANO="Неизбежный побочный продукт жизни.",
		LANTERN="Освещает мрачные пути.",
		LIGHTBULB="Оно медленно выгорает.",
		MANRABBIT_TAIL="В нем заключена пушистая сущность.",
		MUSHTREE_TALL  ="Это какие-то странные деревья.",
		MUSHTREE_MEDIUM="Выглядит как простая гниющая шляпа.",
		MUSHTREE_SMALL ="А внутри живут маленькие гномы?",
		SLURTLE="Она бездумно гоняется за камнями.",
		SLURTLE_SHELLPIECES="Кусочки разбитых надежд слизнепахи.",
		SLURTLEHAT="Она явно не помогла ее предыдущему владельцу.",
		SLURTLEHOLE="Слизнепах выпинывают оттуда, когда они вырастают.",
		SLURTLESLIME="Она переливается в слизистом ожидании.",
		SNURTLE="У этой был самый большой панцирь.",
		SPIDER_HIDER="Трусливый паук.",
		SPIDER_SPITTER="Он что-то жует.",
		SPIDERHOLE="Здесь просто полчища.",
		STALAGMITE="Земля преподносит щедрые дары.",
		STALAGMITE_FULL="Земля преподносит щедрые дары.",
		STALAGMITE_LOW="Земля преподносит щедрые дары.",
		STALAGMITE_MED="Земля преподносит щедрые дары.",
		STALAGMITE_TALL="Земля вздымает вверх.",
		STALAGMITE_TALL_FULL="Земля вздымает вверх.",
		STALAGMITE_TALL_LOW="Земля вздымает вверх.",
		STALAGMITE_TALL_MED="Земля вздымает вверх.",

		TURF_CARPETFLOOR = "Какая-то поверхность.",
		TURF_CHECKERFLOOR = "Какая-то поверхность.",
		TURF_DIRT = "Какая-то поверхность.",
		TURF_FOREST = "Какая-то поверхность.",
		TURF_GRASS = "Какая-то поверхность.",
		TURF_MARSH = "Какая-то поверхность.",
		TURF_ROAD = "Какая-то поверхность.",
		TURF_ROCKY = "Какая-то поверхность.",
		TURF_SAVANNA = "Какая-то поверхность.",
		TURF_WOODFLOOR = "Какая-то поверхность.",

		TURF_CAVE="Какая-то поверхность.",
		TURF_FUNGUS="Какая-то поверхность.",
		TURF_SINKHOLE="Какая-то поверхность.",
		TURF_UNDERROCK="Какая-то поверхность.",
		TURF_MUD="Какая-то поверхность.",

		POWCAKE = "Только если я совсем уж отчаюсь.",		
		CAVE_ENTRANCE = 
		{
			GENERIC="Кто-то хочет контролировать подземную жизнь.",
			OPEN = "Великое зло охраняет поверхность.",
		},
        CAVE_EXIT = "Поверхность манит.",
		BOOMERANG = "Смерть возвращается отправителю.",
		MAXWELLPHONOGRAPH = "Устроим танец смерти?",
		ABIGAIL = "Это моя сестра-близнец Абигейл.",
		PIGGUARD = "Эта маленькая свинка выглядит очень воинственно.",
		ADVENTURE_PORTAL = "Что это за технологический ужас?",
		AMULET = "Интересно, кому он принадлежал.",
		ANIMAL_TRACK = "Признаки зверя.",
		ARMORGRASS = "Я отсрочила неизбежное.",
		ARMORMARBLE = "Может остановить кинжалы, направленные в мое сердце.",
		ARMORWOOD = "С этим можно ненадолго отсрочить неизбежное.",
		ARMOR_SANITY = "Идеально безопасный путь в безумие.",
		ASH =
		{
			GENERIC = "Все, что осталось после еще одного прекрасного пламени.",
			REMAINS_GLOMMERFLOWER = "Цветок превратился в пепел, пока я телепортировалась!",
			REMAINS_EYE_BONE = "Костеглаз превратился в пепел, пока я телепортировалась!",
			REMAINS_THINGIE = "Однажды это было чем-то, пока не сгорело.",
		},
		AXE = "Орудие труда и убийств.",
		BABYBEEFALO = "Наслаждайся своей юностью. Вскоре ты познаешь ужасы реального мира.",
		BACKPACK = "Кипа. Теперь я могу нести еще более тяжкий груз.",
		BACONEGGS = "Сбалансированный завтрак для начала еще одного жалкого дня.",
		BANDAGE = "Нет лекарства, чтобы избавиться от боли существования.",
		BASALT = "Попытка сломать его будет тщетной.",
		BEARDHAIR = "Это просто гадко.",
		BEDROLL_STRAW = "Сны. Эти маленькие кусочки смерти.",
		BEE =
		{
			GENERIC = "Я бы держалась подальше от ее жала.",
			HELD = "Спокойно, малыш.",
		},
		BEEFALO =
		{
			FOLLOWER = "Он следует за мной навстречу неизбежной судьбе.",
			GENERIC = "Должно быть, все, что может свести с ума, промелькнуло перед этими глазами.",
			NAKED = "Вся его нагота теперь напоказ.",
			SLEEPING = "В любой непонятной ситуации — засыпай и спи.",
		},
		BEEFALOHAT = "Я покрою голову.",
		BEEFALOWOOL = "А ведь где-то сейчас ходит голый и замерзший бифало.",
		BEEHAT = "Это защитит меня от противного счастливого жужжания. А, ну и от жал, конечно.",
		BEEHIVE = "Жалкий улей из отбросов и пыльцы.",
		BEEMINE = "Они все еще живы там, внутри. Бедняжки.",
		BERRIES = "Эти ягоды кислые.",
		BERRIES_COOKED = "Более сбалансированный вкус, но долго они не протянут.",
		BERRYBUSH =
		{
			BARREN = "Он засох.",
			WITHERED = "Он проиграл жаре.",
			GENERIC = "Перекусить, быть может?",
			PICKED = "Мне надо подождать",
		},
		BIRDCAGE =
		{
			GENERIC = "Лишь некоторые из нас видят свои клетки.",
			OCCUPIED = "Сейчас он счастлив.",
			SLEEPING = "Умер? А, нет. Просто спит.",
		},
		BIRDTRAP = "Палки и паутина обернулись смертью.",
		BIRD_EGG = "Столько надежд… вдребезги.",
		BIRD_EGG_COOKED = "Больше никакая птица из него не вылезет.",
		BISHOP = "Кому он молится?",
		BLOWDART_SLEEP = "Это не глубокий сон, просто легкая дрема.",
		BLOWDART_PIPE = "В одну сторону дуешь — из другой выдувается боль.",
		BLOWDART_FIRE = "Может, сжечь весь мир вообще?",
		BLUEGEM = "Синий, как… эм… губы покойника?",
		BLUEPRINT = "Кто бы это ни нарисовал, он сейчас мертв.",
		BELL_BLUEPRINT = "Кто бы это ни нарисовал, он сейчас мертв.",
		BLUE_CAP = "Грибок для сохранения однообразия.",
		BLUE_CAP_COOKED = "Легко готовить.",
		BLUE_MUSHROOM =
		{
			GENERIC = "Какой он древний.",
			INGROUND = "Я бы тоже спряталась, если бы могла.",
			PICKED = "Собран.",
		},
		BOARDS = "Этим можно пугать деревья.",
		BONESTEW = "Они умерли. А потом я пустила их в рагу.",
		BUGNET = "Тюрьма для маленьких букашек.",
		BUSHHAT = "Я уже наполовину неуязвима…",
		BUTTER = "Этого я не ожидала.",
		BUTTERFLY =
		{
			GENERIC = "Красивая, но живет очень мало.",
			HELD = "Ее жизнь в моих руках.",
		},
		BUTTERFLYWINGS = "Не сможет больше бабочка парить.",
		BUTTERFLYMUFFIN = "Посмотрим, как ты выберешься из этой сладкой ловушки!",
		CAMPFIRE =
		{
			EMBERS = "Прорисовывается тьма!",
			GENERIC = "Возможно, я даже выживу этой ночью!",
			HIGH = "Воплощение Преисподней!",
			LOW = "И вот вторгается тьма.",
			NORMAL = "Это костер.",
			OUT = "Это не очень хороший знак.",
		},
		CANE = "Теперь я могу добраться в никуда еще быстрее.",
		CARROT = "Это морковь.",
		CARROT_COOKED = "Эта морковка прошла сквозь огонь и воду.",
		CARROT_PLANTED = "Это морковь, посаженная в землю.",
		CARROT_SEEDS = "Они мечтают стать морковками.",
		CAVE_FERN = "Прикосновение цвета во тьме.",
		CHARCOAL = "Холодный, мертвый и черный, как мое сердце.",
        CHESSJUNK1 = "Холодная, мертвая искусственная жизнь.",
        CHESSJUNK2 = "Холодная, мертвая искусственная жизнь.",
        CHESSJUNK3 = "Холодная, мертвая искусственная жизнь.",
		CHESTER = "Пушистый мячик пустот.",
		CHESTER_EYEBONE =
		{
			GENERIC = "Он всматривается прямо мне в душу.",
			WAITING = "Скорее не спит, а… выжидает.",
		},
		COOKEDMANDRAKE = "Это была хорошая смерть. Ты станешь вкусным блюдом.",
		COOKEDMEAT = "Получился стейк с хорошей прожаркой, без крови.",
		COOKEDMONSTERMEAT = "Приготовленное зло — все еще зло.",
		COOKEDSMALLMEAT = "Огонь очистил его.",
		CORN = "Я бы рассказала бородатый анекдот, но воздержусь.",
		CORN_COOKED = "Эта кукуруза не переживет жару.",
		CORN_SEEDS = "Такое маленькое семя жизни у меня в руке.",
		CROW =
		{
			GENERIC = "Вынь из сердца клюв проклятый!",
			HELD = "Он — мой.",
		},
		CUTGRASS = "Я люблю убивать все маленькое и живое.",
		CUTREEDS = "Я люблю что-нибудь срезать.",
		CUTSTONE = "Лучший способ украсить могилки.",
		DEADLYFEAST = "Это мой последний пир.",
		DEERCLOPS = "Воплощение смерти!",
		DEERCLOPS_EYEBALL = "Какие ужасы мне предстоит увидеть",
		DEPLETED_GRASS =
		{
			GENERIC = "Остатки пучков травы.",
		},
		DIRTPILE = "О, гляньте. Еще больше грязи.",
		DIVININGROD =
		{
			COLD = "Источник далеко.",
			GENERIC = "Он в вечных поисках своей потерявшейся половинки.",
			HOT = "Здесь есть что-то страшное!",
			WARM = "Ужасность приближается.",
			WARMER = "Уже очень близко.",
		},
		DIVININGRODBASE =
		{
			GENERIC = "Что эта новомодная штуковина умеет делать?",
			READY = "Здесь все еще требуется огромный ключ.",
			UNLOCKED = "Посмотрим, что я могу найти!",
		},
		DRAGONFLY = "Она пылает изнутри.",
		LAVASPIT = 
		{
			HOT = "Плюется.",
			COOL = "Она остыла, и пахнет забавно.",
		},
		DRAGONFRUIT = "И не похож он совсем на дракона.",
		DRAGONFRUIT_COOKED = "Все еще не дракон. Ну, зато теперь мертвый.",
		DRAGONFRUIT_SEEDS = "Это семена. И из них не вырастет дракона.",
		DRAGONPIE = "Ну, это теперь пирог, хотя бы.",
		DRUMSTICK = "Им можно неслабо огреть, а еще он питательный!",
		DRUMSTICK_COOKED = "Менее сырое, более вкусное.",
		DUG_BERRYBUSH = "Мертвым мне он больше нравится, но его нужно посадить.",
		DUG_GRASS = "Мертвым мне он больше нравится, но его нужно посадить.",
		DUG_MARSH_BUSH = "Мертвым мне он больше нравится, но его нужно посадить.",
		DUG_SAPLING = "Мертвым мне он больше нравится, но его нужно посадить.",
		DURIAN = "Колючий и пахучий!",
		DURIAN_COOKED = "Колючек стало меньше, а вони больше.",
		DURIAN_SEEDS = "Каким-то чудом, семена не воняют.",
		EARMUFFSHAT = "Их конец жизни спасает меня от холодного конца.",
		EGGPLANT = "Почти убийственный паслен. Почти.",
		EGGPLANT_COOKED = "Готовка этого паслена сделала его менее убийственным.",
		EGGPLANT_SEEDS = "Семена паслена.",
		ACORN = 
		{
		    GENERIC = "Крошечная жизнь, спрятанная в хрупкую смерть.",
		    PLANTED = "Скоро из него вырастет дерево.",
		},
		EVERGREEN =
		{
			BURNING = "Как ярко горит.",
			BURNT = "Использовано и брошено.",
			CHOPPED = "Все умирает.",
			GENERIC = "Природа такая скучная.",
		},
		EVERGREEN_SPARSE =
		{
			BURNING = "Как ярко горит.",
			BURNT = "Использовано и брошено.",
			CHOPPED = "Все умирает.",
			GENERIC = "Его цикл жизни завершается.",
		},
		EYEPLANT = "Они выполняют каждое желание своего повелителя.",
		FEATHERHAT = "Кар-кар!",
		FEATHER_CROW = "Перо ворона, черное, как вековечная тьма.",
		FEATHER_ROBIN = "Перо красной, как кровь, птицы.",
		FEATHER_ROBIN_WINTER = "Перо снежной птицы, белое, как свет в конце тоннеля.",
		FEM_PUPPET = "Интересно, что же она наделала.",
		FIREFLIES =
		{
			GENERIC = "Толика света во тьме.",
			HELD = "Маленькие огоньки, лишенные свободы, в моем кармане.",
		},
		FIREHOUND = "У него вспыльчивый характер.",
		FIRESTAFF = "Я могу окутать пламенем весь мир!",
		FISH = "Она всю жизнь безнадежно бредет по пучинам морским. Бедная глупышка.",
		FISHINGROD = "С этим я могу выдернуть рыбок из их драгоценного безопасного пруда.",
		FISHSTICKS = "Прекрасно сфасованные кусочки рыбы.",
		FISHTACOS = "Надеюсь, я вытащила все кости.",
		FISH_COOKED = "Хорошая прожарка прекращает раздражающее бульканье артерий.",
		FLINT = "Маленький, острый, как бритва, камень.",
		FLOWER = "Они яркие и жизнерадостные. Фи.",
		FLOWERHAT = "Но я же в трауре…",
		FLOWER_EVIL = "По крайней мере, они лучше, чем остальные цветки.",
		FOLIAGE = "Приведи меня к потайным сокровищам.",
		FOOTBALLHAT = "Вещь, несущая смерть. Крутотень.",
		FROG =
		{
			DEAD = "Маленькая и короткая жизнь.",
			GENERIC = "Он маленький и бородавчатый.",
			SLEEPING = "Он спит.",
		},
		FROGGLEBUNWICH = "Никогда бы не подумала, что лягушачьи лапки могут выглядеть так аппетитно.",
		FROGLEGS = "Оторваны прямо от лягушки.",
		FROGLEGS_COOKED = "Хотя бы, сейчас они не двигаются.",
		FRUITMEDLEY = "Сладкий, кислый и в стаканчике.",
		GEARS = "Внутренности механического демона.",
		GHOST = "Он восстал из могилы!",
		GOLDENAXE = "По крайней мере, сейчас я могу убивать деревья стильно.",
		GOLDENPICKAXE = "По крайней мере, сейчас я могу крушить надгробия стильно.",
		GOLDENPITCHFORK = "По крайней мере, сейчас я могу стильно пахать землю.",
		GOLDENSHOVEL = "По крайней мере, сейчас я могу копать могилы стильно.",
		GOLDNUGGET = "Даже в самом чистилище оно остается драгоценнейшим металлом.",
		GRASS =
		{
			BARREN = "Нуждается в удобрении.",
			WITHERED = "Она не перенесет эту жару.",
			BURNING = "Пахнет забавно.",
			GENERIC = "Это всего пучок травы.",
			PICKED = "Я убила ее.",
		},
		GREEN_CAP = "Этот гриб до разочарования нормален.",
		GREEN_CAP_COOKED = "Легко готовить.",
		GREEN_MUSHROOM =
		{
			GENERIC = "Сырой.",
			INGROUND = "Я бы тоже спряталась, если бы могла.",
			PICKED = "Собран.",
		},
		GUNPOWDER = "Темная дорожка, по которой я следую.",
		HAMBAT = "Смерть порождает смерть.",
		HAMMER = "О да, с этим я могу сокрушить весь мир.",
		HEALINGSALVE = "Жизнь приносит боль. Боль приносит жизнь.",
		HEATROCK =
		{
			FROZEN = "Ледяной, прямо как мое сердце.",
			COLD = "Просто глыба средней прохладности.",
			GENERIC = "Он просто лежит и занимает пространство в этом бренном мире.",
			WARM = "Равнодушный и безжизненный, как и любой другой камень.",
			HOT = "Горят ярче, но быстрее.",
		},
		HONEY = "Сладкое, но очень быстро съедаемое угощение.",
		HONEYCOMB = "Разрозненные кусочки улья.",
		HONEYHAM = "Сладкий соус для сладких объятий этого создания.",
		HONEYNUGGETS = "Мясо, порезанное на маленькие кусочки. Прямо как мое сердце.",
		HORN = "Звучит словно там бифало попался в ловушку.",
		HOUND = "Держись подальше, глупый приспешник зла!",
		HOUNDBONE = "Останки зловещего зверя.",
		HOUNDMOUND = "Дом для грязнейших созданий.",
		ICEBOX = "Здесь так же холодно, как у меня в сердце.",
		ICEHOUND = "У него холодное мертвое сердце.",
		INSANITYROCK =
		{
			ACTIVE = "Он зовет меня по имени.",
			INACTIVE = "Он холоден и черен.",
		},
		JAMMYPRESERVES = "Идеальное содержание джема.",
		KABOBS = "Мясо, насаженное через центр.",
		KILLERBEE =
		{
			GENERIC = "Пчела, без совести и стыда.",
			HELD = "Спокойно, малыш.",
		},
		KNIGHT = "Хладная, бездушная лошадь.",
		KOALEFANT_SUMMER = "Зверь, олицетворяющий одиночество.",
		KOALEFANT_WINTER = "Он выстоит против жестоких погодных условий.",
		KRAMPUS = "Здравствуй, мерзкое создание подземелий.",
		KRAMPUS_SACK = "Пахнет козлом.",
		LEIF = "Громыхающее чудище.",
		LEIF_SPARSE = "Громыхающее чудище.",
		LIGHTNING_ROD =
		{
			CHARGED = "Даже такая сила иссякнет.",
			GENERIC = "Сосредоточен на разрушении.",
		},
		LITTLE_WALRUS = "Цикл жестокости запущен по-новой.",
		LIVINGLOG = "Самый громкий крик — тишина.",
		LOCKEDWES = "Пойман в ловушку Максвела, навечно останется живым.",
		LOG = "If trees could talk, they would scream at the sight of this.",
		LUREPLANT = "Он все сожрет.",
		LUREPLANTBULB = "Жизнь идет своим чередом.",
		MALE_PUPPET = "Интересно, что же он натворил.",
		MANDRAKE =
		{
			DEAD = "Увы, бедная мандрагора!",
			GENERIC = "Могучая мандрагора. Его бы ночью собирать.",
			PICKED = "Вперед, мой овощной миньон!",
		},
		MANDRAKESOUP = "Выварила из него всю жизнь.",
		MARBLE = "Гладкий и безжизненный.",
		MARBLEPILLAR = "Даже камень не в силах противостоять постоянному давлению времени.",
		MARBLETREE = "В этом холодном дереве нет ни призвука жизни.",
		MARSH_BUSH =
		{
			BURNING = "Даже шипы сгорают.",
			GENERIC = "Куст, который всегда ранит.",
			PICKED = "Он колется, когда я делаю это.",
		},
		MARSH_PLANT = "Это растение.",
		MARSH_TREE =
		{
			BURNING = "Оно горит.",
			BURNT = "Черный, как мое сердце.",
			CHOPPED = "Даже его колючки не смогли его защитить.",
			GENERIC = "Дерево, знающее только лишь боль.",
		},
		MAXWELL = "У меня с ним странное ощущение родства.",
		MAXWELLHEAD = "У него определенно есть драматический вкус.",
		MAXWELLLIGHT = "Какой любопытный огонек.",
		MAXWELLLOCK = "Выглядит волшебно.",
		MAXWELLTHRONE = "Не совсем то, что я ожидала увидеть.",
		MEAT = "Оно все еще кровит.",
		MEATBALLS = "Трупные шарики. Как здорово.",
		MEAT_DRIED = "Мясо стало сухим и вкусным.",
		MERM = "Ужасная болотная тварь.",
		MINERHAT = "И светло, и руки свободны!",
		MONSTERMEAT = "Злоба переполняет его.",
		MONSTERMEAT_DRIED = "Мясо высохло и стало странным на вкус.",
		MOSQUITO =
		{
			GENERIC = "Он ворует чужую жизнь, чтобы поддерживать свою.",
			HELD = "Я ощущаю его украденное тепло.",
		},
		MOSQUITOSACK = "Мешок с кровью, выдранный из комара. Мне нравится.",
		MOUND =
		{
			DUG = "Землю тошнит ее секретами.",
			GENERIC = "Однажды, я присоединюсь к вам.",
		},
		NIGHTLIGHT = "Жуткий, и в то же время прекрасный.",
		NIGHTMAREFUEL = "Со сном, кошмаров полным, является оно.",
		NIGHTSWORD = "Кошмары собрались в наконечник. Острый наконечник.",
		NITRE = "В этом вся глупость человеческая.",
		ONEMANBAND = "Раньше я любила слушать подобные инструменты.",
		PANDORASCHEST = "Жизнь — игра.",
		PANFLUTE = "Музыка — это окно в мою пустую душу.",
		PAPYRUS = "Чтобы задокументировать мою боль.",
		PENGUIN = "Весь разодетый, как на похороны, но на чьи?",
		PERD = "Тупая птица! Держись подальше от моих ягод!",
		PEROGIES = "Маленькие питательные мешочки.",
		PETALS = "Я уничтожила нечто прекрасное.",
		PETALS_EVIL = "Они окрашены в цвета моей души.",
		PICKAXE = "Теперь я могу погрузиться в землю.",
		PIGGYBACK = "Мертвыми они приносят больше пользы.",
		PIGKING = "Живите, пока можете, Ваше Величество.",
		PIGMAN =
		{
			DEAD = "Он отошел в лучший мир.",
			FOLLOWER = "Я все еще чувствую себя одинокой.",
			GENERIC = "Они такие неприветливые.",
			GUARD = "Большой брат следит.",
			WEREPIG = "Порождение ночи!",
		},
		PIGSKIN = "Шкура того, что раньше было свиньей.",
		PIGTORCH = "Он прорезается сквозь тьму.",
		PINECONE = 
		{
		    GENERIC = "Крошечная жизнь, спрятанная в хрупкую смерть.",
		    PLANTED = "Скоро из него вырастет дерево.",
		},
		PITCHFORK = "Какой сатанинский предмет!",
		PLANTMEAT = "Оно пахнет гнилью.",
		PLANTMEAT_COOKED = "Стало чуть более приятным на вид.",
		PLANT_NORMAL =
		{
			GENERIC = "Съедобное растение.",
			GROWING = "Продолжает расти. Я подожду.",
			READY = "Готово к собиранию урожая.",
			WITHERED = "Из него высосали всю жизнь.",
		},
		POMEGRANATE = "Так много сочных красных кусочков, которые можно схрупать и схлюпать!",
		POMEGRANATE_COOKED = "Теплый, но все такой же неряшливый.",
		POMEGRANATE_SEEDS = "Из такой штуки я ожидала получить гораздо больше семян.",
		POND = "Офелия? Это не ты там, случайно?",
		POOP = "Жизнь — это кровь и вот это вот.",
		PUMPKIN = "Она такая же большая, как дыра в том месте, где раньше было мое сердце.",
		PUMPKINCOOKIE = "О… печенье…",
		PUMPKIN_COOKED = "Она немного иссохлась от жары. Мне это нравится.",
		PUMPKIN_LANTERN = "Ты совсем не страшный.",
		PUMPKIN_SEEDS = "Это семена. Восхитительно.",
		PURPLEGEM = "Фиолетовый, как… что-нибудь фиолетовое.",
		RABBIT =
		{
			GENERIC = "Он бездумно скачет по полю, не зная о тщетности своего бытия.",
			HELD = "В моих объятиях, он в безопасности.",
		},
		RABBITHOLE = 
		{
			GENERIC = "Я слишком большая, чтобы упасть в такую маленькую нору.",
			SPRING = "Закрыта. Теперь сюда точно никто не сможет упасть.",
		},
		RATATOUILLE = "Целая куча жареных овощей. Интересно.",
		RAZOR = "Это просто для бритья.",
		REDGEM = "Красный, как кровь в моем сердце.",
		RED_CAP = "Этот гриб мне по душе.",
		RED_CAP_COOKED = "Легко готовить.",
		RED_MUSHROOM =
		{
			GENERIC = "Сырость.",
			INGROUND = "Я бы тоже спряталась, если бы могла.",
			PICKED = "Собран.",
		},
		REEDS =
		{
			BURNING = "Вскоре обратится в пепел.",
			GENERIC = "Просто горстка камыша.",
			PICKED = "Я их собрала.",
		},
        RELIC = 
        {
            GENERIC = "Пережиток древнего мира.",
            BROKEN = "Разбитые куски камня.",
        },
        RUINS_RUBBLE = "Куча разрушенных мечт.",
		RESURRECTIONSTONE = "Бесполезная опека.",
		ROBIN =
		{
			GENERIC = "Означает ли это, что грядет весна? Надеюсь, что нет.",
			HELD = "Ему нравится сидеть у меня в кармане.",
		},
		ROBIN_WINTER =
		{
			GENERIC = "Жизнь в бесплодной, морозной пустоши.",
			HELD = "Такой мягкий. Это мой враг.",
		},
		ROBOT_PUPPET = "Интересно, что же они сделали.",
		ROCK_LIGHT =
		{
			GENERIC = "В жерле ямы теплится огонек.",
			OUT = "Лава утратила желание гореть…",
			LOW = "И вот вторгаются тени.",
			NORMAL = "Лава пылает.",
		},
		ROCK = "Даже камень не навсегда.",
		ROCKS = "Маленькие камни.",
        ROOK = "Ладья? Или правильнее Тура?",
		ROPE = "Это слишком уж простой путь покинуть этот мир.",
		ROTTENEGG = "Все мы там будем.",
		SANITYROCK =
		{
			ACTIVE = "Он зовет меня.",
			INACTIVE = "Даже этот обелиск покинул меня.",
		},
		SAPLING =
		{
			BURNING = "Предан огню.",
			WITHERED = "Жестокая жара привела к таким последствиям.",
			GENERIC = "Он пытается расти.",
			PICKED = "Может быть, в другой раз, саженец.",
		},
		SEEDS = "Жизнь, или по крайней мере, ее обещание.",
		SEEDS_COOKED = "Я высушила из них всю жизнь.",
		SEWING_KIT = "Еще один инструмент для ограждения себя от неминуемого распада.",
		SHOVEL = "Какие ужасные секреты мне предстоит раскрыть?",
		SILK = "Гладкий и тонкий.",
		SKELETON = "Завидую я твоей участи.",
		SKELETON_PLAYER = "Это было так… так близко.",
		SKULLCHEST = "Здесь должно быть мое Memento Mori.",
		SMALLBIRD =
		{
			GENERIC = "Привет, малыш.",
			HUNGRY = "Внутри тебя пустота?",
			STARVING = "Черная бездна, из которой семена уже никогда не вернутся.",
		},
		SMALLMEAT = "Пахнет маленьким страхом.",
		SMALLMEAT_DRIED = "Мясо. Сушеное и вкусное.",
		SPEAR = "Я превратилась в разрушительницу миров.",
		SPIDER =
		{
			DEAD = "Однажды мы увидимся, на том свете.",
			GENERIC = "Порождение ночи!",
			SLEEPING = "Зло дремлет.",
		},
		SPIDERDEN = "Гнездо гадости и мерзости.",
		SPIDEREGGSACK = "Маленькая сумка, полная смерти и разрушения.",
		SPIDERGLAND = "Даже мертвым этот зверь причиняет боль.",
		SPIDERHAT = "Пришло время вглядываться в бездну.",
		SPIDERQUEEN = "Вы так сегодня ужасны, Ваша Чудовищность.",
		SPIDER_WARRIOR =
		{
			DEAD = "Увы и ах, храбрый воин.",
			GENERIC = "Воин тьмы!",
			SLEEPING = "Мне нужно быть поосторожней.",
		},
		SPOILED_FOOD = "Рано или поздно всему приходит конец.",
		STATUEHARP = "Может, хотя бы эти статуи составят мне компанию.",
		STATUEMAXWELL = "Он привел меня сюда.",
		STINGER = "Острое и смертоносное.",
		STRAWHAT = "Я покрою голову.",
		STUFFEDEGGPLANT = "Паслен. Возможно, в нем даже нет яда.",
		SUNKBOAT = "Жестокая уловка!",
		SWEATERVEST = "Я могу носить жилет, собранный из предметов мертвых!",
		TAFFY = "Подумать бы не могла, что смогу сделать такую сладкую штуку.",
		TALLBIRD = "Свободна от оков небес.",
		TALLBIRDEGG = "Все еще стремится выжить.",
		TALLBIRDEGG_COOKED = "Все те обещания были нарушены… С беконом весьма недурно.",
		TALLBIRDEGG_CRACKED =
		{
			COLD = "Заморожено тьмой.",
			GENERIC = "Маленькая, хрупкая сущность, борющаяся за свет.",
			HOT = "Оно не смогло выдержать жару.",
			LONG = "Чем раньше жизнь начнется, тем раньше она закончится.",
			SHORT = "Уже почти.",
		},
		TALLBIRDNEST =
		{
			GENERIC = "Это яйцо представляет новую жизнь. Фу.",
			PICKED = "В гнезде пусто. Свободно. Бесплодный. Беспробудно.",
		},
		TEENBIRD =
		{
			GENERIC = "Ты и меня тоже бросишь?",
			HUNGRY = "Все мы пытаемся наполнить пустоту внутри нас.",
			STARVING = "Твоя истинная природа раскрыта!",
		},
		TELEPORTATO_BASE =
		{
			ACTIVE = "Уверена, что следующий мир будет еще более ужасным!",
			GENERIC = "Ничего хорошего это не даст.",
			LOCKED = "Он все еще плотно закрыт.",
			PARTIAL = "Он наполовину построен, или наполовину разрушен?",
		},
		TELEPORTATO_BOX = "В нем есть искра жизни.",
		TELEPORTATO_CRANK = "Выглядит весьма сложно.",
		TELEPORTATO_POTATO = "Какое омерзительное изобретение!",
		TELEPORTATO_RING = "У него нет заостренных краев.",
		TENTACLE = "Длинный, тонкий и опасный!",
		TENTACLESPOTS = "Лучше их не тревожить.",
		TENTACLESPIKE = "Резкие, липкие и опасные.",
        TENTACLE_PILLAR = "Так вот что находится в самом низу.",
        TENTACLE_PILLAR_ARM = "Детки!",
        TENTACLE_GARDEN = "А этот отличается от всех.",
		TOPHAT = "Кусочек убранства, который помогает позабыть о пустынности, из которой нет выхода.",
		TORCH = "Небольшая защита против ночи.",
		TRAP = "Обычная трава стала смертельной.",
		TRAP_TEETH = "Нечестный подарок из под земли.",
		TRAP_TEETH_MAXWELL = "Смерть, когда ее меньше всего ожидаешь.",
		TRINKET_1 = "Идеально уродливая штука.",
		TRINKET_10 = "Еще один голодный рот.",
		TRINKET_11 = "Счастливый робот, у него никогда не было души.",
		TRINKET_12 = "Больше мы уже не такие липкие, да?",
		TRINKET_2 = "Это подделка. Искушает, как смерть.",
		TRINKET_3 = "Если бы только ножи могли решить большинство моих проблем…",
		TRINKET_4 = "Я бы носила это до скончания мира.",
		TRINKET_5 = "Будь она чуть больше, я бы улетела на ней до самого солнца.",
		TRINKET_6 = "Будучи однажды живыми с электричеством, они встретили свой конец.",
		TRINKET_7 = "Просто обычная игра.",
		TRINKET_8 = "Хотела бы я принять ванну.",
		TRINKET_9 = "Неудачный подбор пуговиц для неудачной жизни.",
		TRUNKVEST_SUMMER = "Кожа, чтобы носить ее на моей коже.",
		TRUNKVEST_WINTER = "Он может согреть мое тело, но что делать с моей душой?",
		TRUNK_COOKED = "Сейчас он выглядит даже еще хуже.",
		TRUNK_SUMMER = "Я бы предпочла уши.",
		TRUNK_WINTER = "Разлучен со своим единственным другом.",
		TURKEYDINNER = "Чего не кулдыкаешь?",
		TWIGS = "Вырваны прежде, чем смогли вдохнуть эту жизнь.",
		UMBRELLA = "Облака рыдают.",
		WAFFLES = "Да, это определенно вафли.",
		WALL_HAY_ITEM = "Их защитные свойства сомнительны.",
		WALL_STONE = "А что защитит меня от того, что внутри?",
		WALL_STONE_ITEM = "От внутренних демонов не спасет.",
		WALL_RUINS = "Они ведь даже не защищают никаких древних реликвий.",
		WALL_RUINS_ITEM = "Все ли камни обладают душой?",
		WALL_WOOD_ITEM = "Охапка дров.",
		WALRUS = "Морской старик.",
		WALRUSHAT = "Какие беспокойные мысли могут посетить тебя через нее?",
		WALRUS_CAMP =
		{
			EMPTY = "Если их тут нет, то где же они тогда?",
			GENERIC = "Боюсь, в этом доме нет места для радости.",
		},
		WALRUS_TUSK = "Я буду тобой скрежетать.",
		WASPHIVE = "Они прячутся в своей крепости ненависти.",
		WETGOOP = "Жалкая грязь. Прямо как жизнь.",
		WINTERHAT = "Помогает уберечься от надвигающегося холода.",
		WORMHOLE =
		{
			GENERIC = "Жизнь не всегда обладает смыслом.",
			OPEN = "Неважно, что оно потребляет, оно никогда не насытится.",
		},
		ACCOMPLISHMENT_SHRINE = "Меня никогда особо не заботила метафоричность.",
	},
	DESCRIBE_GENERIC = "Это не описать цензурными словами.",
	DESCRIBE_TOODARK = "Тьма! Темень-тьмушечка!",
	DESCRIBE_SMOLDERING = "Его сейчас поглотит пламя.",
	EAT_FOOD =
	{
		TALLBIRDEGG_CRACKED = "Он даже ни разу не взглянул на этот мир.",
	},
}
